[{"pageData": {"url": "https://pipingpotcurry.com/indian-chicken-tikka-kebab/", "title": "Easy Chicken Tikka Kebab - Piping Pot Curry", "content": "Skip to primary navigation\nSkip to main content\nSkip to primary sidebar\nSkip to footer\nHome\n \nRecipes\n \nResources\n \nSubscribe\n \nAbout\n \nNav Social Menu\nsearch...\nHome » Recipes » Chicken, Lamb & Seafood\nChicken Tikka Kebab\n\nAugust 31, 2023 . By Meeta Arora . 20 Comments | This post may contain affiliate links. As an Amazon Associate I earn from qualifying purchases.\n\n Jump to Recipe\n\nChicken Tikka Kebab is a delicious appetizer that is packed with flavor. It starts with chicken pieces marinated in yogurt along with lime juice and aromatic spices, then threaded onto skewers and cooked to create a delicious appetizer. Make it in the air fryer or oven to serve at the gathering, or include it in your meal prep for the week! \n\nWhen we go to Indian restaurants, one of our favorite appetizers to order is Chicken Tikka Kebab, and for good reason. It's arguably the most popular Indian appetizer not only in India but in Indian restaurants all over the world.\n\nI've been looking for ways to make my favorite dishes for my spice-loving family more easily, and this quick and easy Chicken Tikka Kebab recipe is no exception.\n\nMarinate the chicken and then cook it for less than 20 minutes. This is a great option for serving at dinner parties or family gatherings, similar to my Tandoori Chicken Wings recipe.\n\nIf you like fusion recipes, check out this Chicken Tikka Masala Pasta and this Indo-Chinese favorite Chilli Chicken.\n\nCheck out my post for 15+ Air Fryer Indian Recipes.\n\nAdditionally, this Chicken Tikka recipe is very versatile. You can customize the kebabs with your favorite veggies, and even make a big batch while you're doing your weekly meal prep, then enjoy it all week long!\n\nThis chicken tikka recipe is a great low-carb Indian recipe. Below I'll share different techniques, including air fryer, grill, and oven for cooking Chicken Tikka Kebab at home, along with tips for preparation, serving, and more.\n\nIf you want a vegetarian version of this Indian BBQ recipe, check out my Tandoori Paneer Tikka, Mushroom Tikka, and Hariyali Paneer Tikka recipe.\n\nChicken Tikka vs. Chicken Tikka Masala\n\nYou may be wondering what is the difference between Chicken Tikka and Tikka Masala. Both Chicken Tikka and Chicken Tikka Masala start with essentially the same idea.\n\nChicken Tikka is traditionally made by cooking small pieces of boneless, skinless chicken over a fire pit. Chicken tikka is marinated in a mixture of yogurt and spices, including Garam Masala.\n\nIt can be served right from the skewer or added to a curry sauce, to make the popular dish called Chicken Tikka Masala.\n\nIngredients Needed for Chicken Tikka Skewers\nBoneless, skinless chicken thighs (cut into 1-2 inch cubes)\nRed onion\nGreen & red bell pepper (cut into 2-inch cubes)\nLime wedges & onion rounds for garnish\n\nFeel free to add other veggies to your skewers if you like. Some ideas are: yellow bell pepper, orange bell pepper, mushrooms, or grape tomatoes. You could even add pineapple chunks for a little sweetness.\n\nFor the Marinade:\n\nThe Indian marinade for this Chicken Tikka includes basic ingredients such as yogurt, ginger, garlic, flavorful Indian spices, and lime juice. This marinade is super flavorful, and the addition of Kashmiri red chili powder gives the chicken a gorgeous red color. The lime juice gives this chicken dish a tangy flavor that will keep your family coming back for more.\n\nI recently used this marinade to make paneer tikka for a BBQ, and now I have become the designated person to bring this to every grilling event. So try and share it at your own risk 😉\n\nHow to make Chicken Tikka Marinade?\n\nHere's the secret to nailing any Kebab recipe: All you need is to get the marinade, the cooking time & the cooking temperature right.\n\nJust combine all of the marinade ingredients in a bowl, then toss the chicken in the marinade, ensuring it's evenly coated.\nCover the bowl and place it in the refrigerator. Allow the Tikka Kebab meat to marinate for at least 30 minutes to allow the flavors to meld together and infuse into the chicken. You can marinate it for up to 8 hours or overnight for a deeper flavor.\nWhen you're ready to cook the marinated Chicken Tikka, simply remove it from the refrigerator and toss the vegetables in the marinade with the chicken. Then thread the chicken and veggies on your skewers, alternating chicken, onion, and bell pepper.\nHow to make Chicken Tikka Kebab in Instant Pot using CrispLid?\nBrush oil all over the inside of the CrispLid basket to prevent the chicken from sticking.\nLightly brush the chicken skewers with oil and place them in the fryer basket.\nPlace the CrispLid trivet in the inner steel pot inside the Instant Pot, then place the fryer basket with the chicken inside on top of the trivet.\nSet the CrispLid over the inner steel pot and plug it in.\nSet the cooking temperature to 400 degrees Fahrenheit and cook the chicken for about 8 minutes.\nFlip the chicken and cook for an additional 7 minutes or until it is lightly charred on the outside.\n\nWhen cooking, be sure not to overcrowd the fryer basket. Work in batches if needed.\n\nYou can use skewers or even place the marinated chicken directly in the CrispLid basket. You can call these Chicken Tikka Bites.\n\nMy daughter loves these chicken tikka bites with buttered naan!\n\nHow to make Chicken Tikka Kebab in the Air Fryer?\n\nThere's not much difference between the Air Fryer and CrispLid method. Here's what you'll need to do.:\n\nLightly grease the air fryer basket.\nArrange the chicken sticks in the air fryer. Lightly brush or spray with oil. Cook at 180 degrees or 360F for 10 minutes.\nTurn the chicken sticks and cook for 7 more minutes, then serve.\n\nAs you can notice, I skipped the veggies when cooking in the Philips air fryer below, as my daughter just wants the chicken!\n\nHow to make Chicken Tikka Kebab in the Oven?\nPrepare a baking tray lined with parchment paper or foil.\nPlace a rack over the top.\nPreheat the oven to 400 degrees\nPlace the skewers on the rack, then bake for 15-20 minutes until chicken is well cooked.\nTurn on your oven's broiler and broil the Tikka Kebabs for about 5 minutes to get the char marks. Be sure to keep an eye on the chicken while it broils so that it doesn't burn.\nOther ways to cook Chicken Tikka:\nGrill it on skewers on your backyard grill.\nChar it in a cast iron grill pan on the stove (To ensure that the chicken cooks thoroughly, you may want to cook it without the skewers if using this method.)\nHow to Serve Chicken Tikka Kebab?\nGarnish with lime wedges and red onion. Serve with Mint Cilantro Chutney on the side for dipping.\nServe as an appetizer at a party on the skewers or without skewers as Chicken Tikka bites. Serve with Mint Chutney or other dipping sauces as desired.\nSlice them to add to a salad or make a wrap with lettuce, onion, tomatoes, and Mint Chutney.\nAdd it to my easy Curry Sauce for a quick delicious curry in minutes.\nServe with saffron rice and raita for a filling lunch or dinner.\nTips to make the best Chicken Tikka Kebab\nMarinate for at least 30 minutes, but longer is ideal for more tender Chicken Tikka.\nFor best results, cook the meat only until done. This will result in soft, juicy & tender chicken kebabs. Overcooked meat can result in chewy kebabs.\nMake a batch of this marinated chicken and freeze for later use or meal prep for the week.\nPopular questions\nCan you make Chicken Tikka in advance?\n\nYes, it is perfect for weekly meal prep. You can make this quick Chicken Tikka in advance and refrigerate or freeze it for later. You can keep it in the refrigerator for 3-4 days or in the freezer for a couple of months.\n*Cooked vegetables may lose their crispness after freezing. To avoid this, you can freeze the chicken by itself and add the vegetables when reheating.\n\nHow to store Chicken Tikka in the fridge or freezer?\n\nStore Chicken Tikka meat in an airtight container with a lid or an airtight gallon-sized freezer bag for best results.\n\nHow to reheat Chicken Kebabs?\n\nTo reheat from frozen, place the kebabs in the refrigerator to defrost overnight. Reheat for 4 minutes in the air fryer at 375F. You can also reheat in the oven at 300F for 10-15 minutes.\n\nWhy you will love this Air Fryer Chicken Tikka?\nIt's easy to prepare. It only takes a few steps and about 20 minutes to cook this easy Chicken Tikka.\nIt's healthy. Chicken Tikka Kebab is low-carb and gluten-free.\nIt's not too spicy, which makes it great for children. My daughter loves these kebabs with her parathas.\n\nOther Indian chicken recipes to enjoy:\n\nChicken Saag - Another delicious north Indian dish made with chicken and a spinach curry sauce\nInstant Pot Butter Chicken - An extremely popular chicken curry recipe made with lots of butter and cream\nInstant Pot Chicken Korma - Chicken marinated in yogurt and spices, cooked with onions, and finished with cashew paste\nLow Carb Tandoori Chicken - Flavorful chicken marinated in yogurt, spices, and lemon juice, then cooked in the air fryer\nKadai Chicken - A restaurant-style chicken curry made with tender chicken cooked with onions and peppers.\n📖 Recipe\nTried this recipe?\nGive a rating by clicking the ★ below\nChicken Tikka Kebab\nMeeta Arora\nChicken Tikka Kebab is a delicious appetizer that is packed with flavor. It starts with chicken pieces marinated in yogurt along with lime juice and aromatic spices, then threaded onto skewers and cooked to create a delicious appetizer. Make it in the air fryer or oven to serve at the gathering, or include it into your meal prep for the week! \n4.87 from 37 votes\n Print\n Save\n Pin\n Servings: 4\n Calories: 337\n Course: Appetizer\n Cuisine: Indian\n Diet: Gluten-free, Low Carb\n Prep Time: 35\nminutes\n mins\n Cook Time: 15\nminutes\n mins\n Total Time: 50\nminutes\n mins\nINGREDIENTS\n \nUS Customary\nMetric\n \n1x\n2x\n3x\n▢\n1 lb  Chicken thighs boneless skinless, cut into 1.5-2 inch cubes\n▢\n1 tablespoon Oil\n▢\n½ cup Red Onion cut into 2 inch cubes, layers separated\n▢\n½ cup Green Bell Pepper cut into 2 inch cubes\n▢\n½ cup Red Bell Pepper cut into 2 inch cubes\n▢\nLime wedges to garnish\n▢\nOnion rounds to garnish\nFor marinade\n▢\n½  cup  Yogurt greek (also called hung curd)\n▢\n¾  tablespoon Ginger  grated\n▢\n¾  tablespoon Garlic  minced\n▢\n1  tablespoon Lime juice\n▢\n2  teaspoon Kashmiri red chili powder mild, adjust to taste\n▢\n½  teaspoon Ground Turmeric (Haldi powder)\n▢\n1  teaspoon Garam Masala\n▢\n1 teaspoon Coriander powder (Dhaniya powder)\n▢\n½ tablespoon Dried Fenugreek leaves (Kasoori Methi)\n▢\n1  teaspoon Salt adjust to taste\nCook Mode\nPrevent your screen from going dark\nINSTRUCTIONS\n \nCombine all ingredients for the marinade in a bowl and mix well. Add chicken and coat on each side with the marinade. Let it rest for anywhere between 30 minutes to 8 hours in the refrigerator.\nWhen ready to cook, add the oil, onions, green and red bell pepper to the marinade. Mix well. \nThread the marinated chicken, peppers and onions in the skewers altenating between each.\nPressure Cooker CrispLid Method:\nBrush the CrispLid fryer basket with oil. Lightly brush the skewers on all sides with oil and place in the basket. Do not overcrowd, work in batches as needed. \nSet CrispLid trivet in inner steel pot of pressure cooker and set fryer basket on top of trivet. Set CrispLid on top of inner steel pot and plug in. Set to 400°F and cook for 8 minutes. Flip and cook until lightly charred about 7 minutes more.\nServe warm with lime wedges and onion rounds, along with mint cilantro chutney to dip. \nAirFryer Method:\nLightly grease the air fryer basket.\nArrange the chicken sticks in airfryer. Lightly brush or spray with oil. Cook at 180 degrees or 360F for 10 minutes.\nTurn the chicken sticks and cook for 7 more minutes, then serve.\nOven Method:\nPrepare a baking tray lined with parchment paper or foil. Place a rack over the top.\nPreheat the oven to 400 degrees.\nPlace the skewers on the rack, lightly brush or spray with oil, then bake for 15-20 minutes until chicken is well cooked.\nTurn on your oven's broiler and broil the Tikka Kebabs for about 5 minutes to get the char marks.\nNOTES\nTips to Make the Best Chicken Tikka\nMarinate: Marinate for at least 30 minutes, but longer is ideal for more tender Chicken Tikka.\nCook: For best results cook the meat only until done. This will result in soft, juicy & tender chicken kebabs. Over cooked meat can result in chewy kebabs.\nMeal Prep: Make a batch of this marinated chicken and freeze for later use or meal prep for the week.\nSkewers: I used wooden skewers which I soaked in water for 30 minutes and broke them in a smaller size so they would fit in the air fryer or in the crisplid basket. You can use bamboo skewers too. \nMake Chicken Tikka Bites: Skip the skewers and place the marinated chicken and veggies directly in the air fryer basket to make chicken tikka bites. \n\nNote: Nutrition values are my best estimates. If you rely on them for your diet, use your preferred nutrition calculator.\n\nNUTRITION\nCalories: 337kcal\nCarbohydrates: 9g\nProtein: 21g\nFat: 24g\nSaturated Fat: 6g\nCholesterol: 115mg\nSodium: 622mg\nPotassium: 466mg\nFiber: 3g\nSugar: 4g\nVitamin A: 1501IU\nVitamin C: 43mg\nCalcium: 63mg\nIron: 2mg\nKEYWORD\nchicken kebabs, chicken tikka, kebab, tikka kebab\nTried this recipe?\nShare your photo and tag @PipingPotCurry or #pipingpotcurry\nMore Chicken Recipes\nRestaurant Style Kadai Chicken\n15 Best Indian Chicken Recipes\nMalai Chicken Curry (Creamy White Chicken Curry)\nChicken Kali Mirch\n1.1K\nSHARES\nReader Interactions\nComments\n\nLiane Fisher says\n\nOctober 29, 2022 at 3:40 pm\n\nI am Indian from Bombay and my parents are the absolute best chefs. In other words, I know good Indian food and THIS IS IT. Yum. Yum. Yummy. I made this in the airfryer. I added cilantro to the finished product and it was outstanding. Definitely will be making this again and again and again. So far everything I have made from your website has been outstanding. Thank you!\n\nReply\n\nPiping Pot Curry says\n\nOctober 31, 2022 at 3:56 pm\n\nHi Liane - So good to hear that. Thank you for sharing back 🙂\n\nReply\n\nJessica says\n\nAugust 02, 2022 at 11:39 am\n\nMade this tonight and it was delicious, thank you for the recipe.\n\nReply\n\nPiping Pot Curry says\n\nAugust 04, 2022 at 9:57 am\n\nHi Jessica - So good to hear that. Thank you for sharing it 🙂\n\nReply\n« Older Comments\nLeave a Reply\n\nYour email address will not be published. Required fields are marked *\n\nRecipe Rating\nRecipe Rating\n\nComment *\n\nName *\n\nEmail *\n\nPrimary Sidebar\n\nI strongly believe that each one of us has a chef inside us. We just need to explore the ingredients and create great food. Here you will find easy & delicious recipes using Instant Pot & Air Fryer.\n\nMore about me →\n\nSearch\nPopular\nAir Fryer Roasted Sweet Potatoes\nInstant Pot Coconut Chicken Curry\nCrispy Air Fryer Kale Chips\nInstant Pot Chana Masala (Punjabi Chole Masala / Chickpea Curry)\nIndian Dal Tadka / Dal Fry with Basmati Rice - Instant Pot Pressure Cooker\nPerfect Basmati Rice - Instant Pot Pressure Cooker\nAS FEATURED ON\nFooter\nAS FEATURED ON\nFOOTER\n\n↑ BACK TO TOP\n\nABOUT\nABOUT MEETA\nCONTACT\nPRIVACY POLICY\nRECIPES\nINSTANT POT 101\nINSTANT POT RECIPES\nAIR FRYER RECIPES\nINDIAN FOOD RECIPES\nCOOKING 101\nWEB STORIES\nRESOURCES\nSHOP\nGIFT GUIDE\nHOW TO START A BLOG?\nSUBSCRIBE\n\nAS AN AMAZON ASSOCIATE I EARN FROM QUALIFYING PURCHASES.\n\nCOPYRIGHT © 2023 PIPING POT CURRY"}}, {"pageData": {"url": "https://www.reuters.com/world/india/modi-uses-bharat-g20-nameplate-not-india-amid-name-change-row-2023-09-09/#:~:text=NEW%20DELHI%2C%20Sept%209%20(Reuters,for%20the%20South%20Asian%20nation.", "title": "Modi uses 'Bharat' for G20 nameplate, not India, amid name-change row | Reuters", "content": "Skip to main content\nExclusive news, data and analytics for financial market professionals\nReuters home\nWorld\nBusiness\nMarkets\nSustainability\nLegal\nBreakingviews\nTechnology\nInvestigations\nMore\nMy View\nSign In\nRegister\nIndia\nModi uses 'Bharat' for G20 nameplate, not India, amid name-change row\nBy Tanvi Mehta\nSeptember 9, 20231:06 PM GMT+5:30Updated 3 days ago\n\nA giant screen displays India's Prime Minister Narendra Modi at the International Media Centre, as he sits behind the country tag that reads \"Bharat\", while delivering the opening speech during the G20 summit in New Delhi, India, September 9, 2023. REUTERS/Anushree Fadnavis Acquire Licensing Rights\n\nNEW DELHI, Sept 9 (Reuters) - Prime Minister Narendra Modi's placard at the opening of the G20 summit on Saturday referred to India as \"Bharat\", raising speculation of a change of name for the South Asian nation.\n\nIndia is also called Bharat, Bharata, Hindustan - its pre-colonial names - in Indian languages and these are used interchangeably by the public and officially.\n\nWhile the country has traditionally stuck to using India in titles such as president or prime minister while communicating in English, President Droupadi Murmu earlier this week referred to herself as the \"President of Bharat\" in a dinner invitation for a reception of G20 leaders, sparking controversy.\n\nAs Modi declared the summit in New Delhi open on Saturday, he sat behind a table nameplate that read \"Bharat\", while the G20 logo had both names - \"Bharat\" written in Hindi and \"India\" in English.\n\nSuch placards have used \"India\" in the past.\n\nSpeaking in Hindi, the language spoken by a majority of the population, Modi said \"Bharat welcomes the delegates as the President of the G20\".\n\nNew Delhi is hosting leaders of major economies for the bloc's summit at a new, $300 million conch-shaped convention centre called Bharat Mandapam, opposite a 16th-century stone fort.\n\nWhile some supporters of the name Bharat say \"India\" was given by British colonisers, historians say the name predates colonial rule by centuries.\n\nThe Rashtriya Swayamsevak Sangh, the ideological parent of the ruling Bhartiya Janata Party (BJP), has always insisted on calling the country Bharat.\n\nModi's rivals say the change has been forced by the new opposition alliance formed by 28 parties in July called INDIA or Indian National Developmental Inclusive Alliance, to take on BJP in parliamentary elections next year.\n\nA spokesperson for the Prime Minister's Office did not respond to a request for comment.\n\nReporting by Tanvi Mehta; Editing by YP Rajesh and Jacqueline Wong\n\nOur Standards: The Thomson Reuters Trust Principles.\n\nAcquire Licensing Rights\n, opens new tab\nRead Next\nWorld\ncategory\nBiden accused of sidelining Vietnam and India rights over strategic interests\n\nThe White House fact sheet issued during President Joe Biden's visit to Vietnam weighed in at over 2,600 words. The section on human rights contained just 112 words, including a sub-heading.\n\nIndia\ncategory\nRussian sellers stop fertiliser discounts to India\n\nRussian companies have ceased offering fertiliser such as di-ammonium phosphate (DAP) to India at discounted prices due to tightening global supplies after becoming the biggest suppliers to the country last year, three industry sources told Reuters.\n\nIndia\ncategory\n'Say bye to diesel': India warns automakers of higher taxes in pollution fight\n\nIndia's road transport minister on Tuesday said he will propose an additional 10% tax on diesel vehicles and warned automakers of even higher levies to come to force them away from diesel-burners and cut fuel emissions and pollution.\n\nIndia\ncategory\nIndia's Kerala state reports two deaths due to Nipah virus - official\n\nIndia has recorded two deaths due to the Nipah virus in the state of Kerala, an official from the National Institute of Virology said on Tuesday.\n\nIndia\ncategory\nCanada PM's plane cleared to fly from India after fault resolved\n\nCanadian Prime Minister Justin Trudeau's plane has been cleared to fly from India's capital after a technical fault was resolved, a spokesperson for the PM's office told Reuters on Tuesday.\n\nIndia\ncategory\nIndia cenbank revises banks' investment classification, valuation norms\n\nThe Reserve Bank of India has revised its guidelines on how banks need to categorise their investments in a bid to align them with global standards, it said in a release on Tuesday.\n\nNorth Korea's Kim arrives in Russia, meets officials\n\nNewsletter|Every weekday.\n\nReuters Daily Briefing\n\nThe day's top news in your inbox. We cover the world, from front lines to boardrooms. (This includes the Reuters Weekend Briefing.)\n\nSign up\nMore from Reuters\nMorocco's mud brick homes make rescues harder\n(2:17) -\nSeptember 11, 2023\nWatch more videos\n00:00\n02:17\nMorocco's mud brick homes make rescues harder\n02:17\nRescuers move American trapped in Turkish cave\n00:36\nThousands feared dead in Libya after flooding\n01:04\nUS caver rescued after days-long climb in Turkish cave\n01:21\nUS expects Blinken will host China's Wang Yi by year end\n00:58\nAirlines face chaos over engine flaws\n01:23\nPhilippine Nobel laureate Ressa cleared of tax fraud\n01:06\nU.S. caver rescued in Turkey after week-long ordeal\n02:20\nAustralians learn Indigenous ways to manage fire risk\n03:46\nAftermath of floods in Libya's Al Bayda city\n00:27\nWorld\nRussian sellers stop fertiliser discounts to India\nIndia\ncategory\n · September 12, 2023 · 2:56 PM GMT+5:30\n\nRussian companies have ceased offering fertiliser such as di-ammonium phosphate (DAP) to India at discounted prices due to tightening global supplies after becoming the biggest suppliers to the country last year, three industry sources told Reuters.\n\nEurope\ncategory\nDenmark to donate military aid package to Ukraine, worth $833 mln\n7:38 PM GMT+5:30\nClimate Change\ncategory\nAs Australia braces for bushfire season, Indigenous 'cultural burning' makes a comeback\n3:09 PM GMT+5:30\nAsia Pacific\ncategory\nTaiwan says China bolstering air power along coastline facing island\n3:29 PM GMT+5:30\nWorld\ncategory\nUS-Mexico border is world's deadliest land migration route, IOM finds\n5:59 PM GMT+5:30\nSite Index\nLatest\nHome\nBrowse\nWorld\nBusiness\nMarkets\nSustainability\nLegal\nBreakingviews\nTechnology\nInvestigations\n, opens new tab\nSports\nScience\nLifestyle\nMedia\nVideos\n, opens new tab\nPictures\nGraphics\n, opens new tab\nAbout Reuters\nAbout Reuters\n, opens new tab\nCareers\n, opens new tab\nReuters News Agency\n, opens new tab\nBrand Attribution Guidelines\n, opens new tab\nReuters Leadership\n, opens new tab\nReuters Fact Check\n, opens new tab\nReuters Diversity Report\n, opens new tab\nStay Informed\nDownload the App\n, opens new tab\nNewsletters\n, opens new tab\nInformation you can trust\n\nReuters, the news and media division of Thomson Reuters, is the world’s largest multimedia news provider, reaching billions of people worldwide every day. Reuters provides business, financial, national and international news to professionals via desktop terminals, the world's media organizations, industry events and directly to consumers.\n\nFollow Us\nThomson Reuters Products\nWestlaw\n, opens new tab\n\nBuild the strongest argument relying on authoritative content, attorney-editor expertise, and industry defining technology.\n\nOnesource\n, opens new tab\n\nThe most comprehensive solution to manage all your complex and ever-expanding tax and compliance needs.\n\nCheckpoint\n, opens new tab\n\nThe industry leader for online information for tax, accounting and finance professionals.\n\nLSEG Products\nWorkspace\n, opens new tab\n\nAccess unmatched financial data, news and content in a highly-customised workflow experience on desktop, web and mobile.\n\nData Catalogue\n, opens new tab\n\nBrowse an unrivalled portfolio of real-time and historical market data and insights from worldwide sources and experts.\n\nWorld-Check\n, opens new tab\n\nScreen for heightened risk individual and entities globally to help uncover hidden risks in business relationships and human networks.\n\nAdvertise With Us\n, opens new tab\nAdvertising Guidelines\n, opens new tab\nCoupons\n, opens new tab\nAcquire Licensing Rights\n, opens new tab\nCookies\n, opens new tab\nTerms of Use\n, opens new tab\nPrivacy\n, opens new tab\nDigital Accessibility\n, opens new tab\nCorrections\n, opens new tab\nSite Feedback\n, opens new tab\n\nAll quotes delayed a minimum of 15 minutes. See here for a complete list of exchanges and delays.\n\n© 2023 Reuters. All rights reserved"}}, {"pageData": {"url": "https://blog.samaltman.com/productivity", "title": "Productivity - Sam Altman", "content": "LOGIN\nSam Altman\n« Back to blog\nProductivity\n\nI think I am at least somewhat more productive than average, and people sometimes ask me for productivity tips.  So I decided to just write them all down in one place.\n\nCompound growth gets discussed as a financial concept, but it works in careers as well, and it is magic.  A small productivity gain, compounded over 50 years, is worth a lot.  So it’s worth figuring out how to optimize productivity. If you get 10% more done and 1% better every day compared to someone else, the compounded difference is massive. \n\nWhat you work on\n\nIt doesn’t matter how fast you move if it’s in a worthless direction.  Picking the right thing to work on is the most important element of productivity and usually almost ignored.  So think about it more!  Independent thought is hard but it’s something you can get better at with practice.\n\nThe most impressive people I know have strong beliefs about the world, which is rare in the general population.  If you find yourself always agreeing with whomever you last spoke with, that’s bad.  You will of course be wrong sometimes, but develop the confidence to stick with your convictions.  It will let you be courageous when you’re right about something important that most people don’t see.\n\nI make sure to leave enough time in my schedule to think about what to work on.  The best ways for me to do this are reading books, hanging out with interesting people, and spending time in nature.\n\nI’ve learned that I can’t be very productive working on things I don’t care about or don’t like.  So I just try not to put myself in a position where I have to do them (by delegating, avoiding, or something else).  Stuff that you don’t like is a painful drag on morale and momentum.\n\nBy the way, here is an important lesson about delegation: remember that everyone else is also most productive when they’re doing what they like, and do what you’d want other people to do for you—try to figure out who likes (and is good at) doing what, and delegate that way.  \n\nIf you find yourself not liking what you’re doing for a long period of time, seriously consider a major job change.  Short-term burnout happens, but if it isn’t resolved with some time off, maybe it’s time to do something you’re more interested in. \n\nI’ve been very fortunate to find work I like so much I’d do it for free, which makes it easy to be really productive.\n\nIt’s important to learn that you can learn anything you want, and that you can get better quickly.  This feels like an unlikely miracle the first few times it happens, but eventually you learn to trust that you can do it.\n\nDoing great work usually requires colleagues of some sort.  Try to be around smart, productive, happy, and positive people that don’t belittle your ambitions.  I love being around people who push me and inspire me to be better.  To the degree you able to, avoid the opposite kind of people—the cost of letting them take up your mental cycles is horrific. \n\nYou have to both pick the right problem and do the work.  There aren’t many shortcuts.  If you’re going to do something really important, you are very likely going to work both smart and hard.  The biggest prizes are heavily competed for.  This isn’t true in every field (there are great mathematicians who never spend that many hours a week working) but it is in most.\n\n﻿Prioritization\n\n\nMy system has three key pillars: “Make sure to get the important shit done”, “Don’t waste time on stupid shit”, and “make a lot of lists”.\n\nI highly recommend using lists.  I make lists of what I want to accomplish each year, each month, and each day.  Lists are very focusing, and they help me with multitasking because I don’t have to keep as much in my head.  If I’m not in the mood for some particular task, I can always find something else I’m excited to do.\n\nI prefer lists written down on paper.  It’s easy to add and remove tasks.  I can access them during meetings without feeling rude.  I re-transcribe lists frequently, which forces me to think about everything on the list and gives me an opportunity to add and remove items.\n\nI don’t bother with categorization or trying to size tasks or anything like that (the most I do is put a star next to really important items).  \n\nI try to prioritize in a way that generates momentum.  The more I get done, the better I feel, and then the more I get done.  I like to start and end each day with something I can really make progress on.\n\nI am relentless about getting my most important projects done—I’ve found that if I really want something to happen and I push hard enough, it usually happens. \n\nI try to be ruthless about saying no to stuff, and doing non-critical things in the quickest way possible.  I probably take this too far—for example, I am almost sure I am terse to the point of rudeness when replying to emails.\n\nI generally try to avoid meetings and conferences as I find the time cost to be huge—I get the most value out of time in my office.  However, it is critical that you keep enough space in your schedule to allow for chance encounters and exposure to new people and ideas.  Having an open network is valuable; though probably 90% of the random meetings I take are a waste of time, the other 10% really make up for it.\n\nI find most meetings are best scheduled for 15-20 minutes, or 2 hours.  The default of 1 hour is usually wrong, and leads to a lot of wasted time.\n\nI have different times of day I try to use for different kinds of work.  The first few hours of the morning are definitely my most productive time of the day, so I don’t let anyone schedule anything then.  I try to do meetings in the afternoon.  I take a break, or switch tasks, whenever I feel my attention starting to fade. \n\nI don’t think most people value their time enough—I am surprised by the number of people I know who make $100 an hour and yet will spend a couple of hours doing something they don’t want to do to save $20.\n\nAlso, don’t fall into the trap of productivity porn—chasing productivity for its own sake isn’t helpful.  Many people spend too much time thinking about how to perfectly optimize their system, and not nearly enough asking if they’re working on the right problems.  It doesn’t matter what system you use or if you squeeze out every second if you’re working on the wrong thing.\n\nThe right goal is to allocate your year optimally, not your day.\n\nPhysical factors\n\nVery likely what is optimal for me won’t be optimal for you.  You’ll have to experiment to find out what works best for your body.  It’s definitely worth doing—it helps in all aspects of life, and you’ll feel a lot better and happier overall.\n\nIt probably took a little bit of my time every week for a few years to arrive at what works best for me, but my sense is if I do a good job at all the below I’m at least 1.5x more productive than if not.\n\nSleep seems to be the most important physical factor in productivity for me.  Some sort of sleep tracker to figure out how to sleep best is helpful.  I’ve found the only thing I’m consistent with are in the set-it-and-forget-it category, and I really like the Emfit QS+Active.\n\nI like a cold, dark, quiet room, and a great mattress (I resisted spending a bunch of money on a great mattress for years, which was stupid—it makes a huge difference to my sleep quality.  I love this one).  Not eating a lot in the few hours before sleep helps.  Not drinking alcohol helps a lot, though I’m not willing to do that all the time.\n\nI use a Chili Pad to be cold while I sleep if I can’t get the room cold enough, which is great but loud (I set it up to have the cooler unit outside my room).\n\nWhen traveling, I use an eye mask and ear plugs.\n\nThis is likely to be controversial, but I take a low dose of sleeping pills (like a third of a normal dose) or a very low dose of cannabis whenever I can’t sleep.  I am a bad sleeper in general, and a particularly bad sleeper when I travel.  It likely has tradeoffs, but so does not sleeping well.  If you can already sleep well, I wouldn’t recommend this.\n\nI use a full spectrum LED light most mornings for about 10-15 minutes while I catch up on email.  It’s great—if you try nothing else in here, this is the thing I’d try.  It’s a ridiculous gain for me.  I like this one, and it’s easy to travel with.\n\nExercise is probably the second most important physical factor.  I tried a number of different exercise programs for a few months each and the one that seemed best was lifting heavy weights 3x a week for an hour, and high intensity interval training occasionally.  In addition to productivity gains, this is also the exercise program that makes me feel the best overall.  \n\nThe third area is nutrition.  I very rarely eat breakfast, so I get about 15 hours of fasting most days (except an espresso when I wake up).  I know this is contrary to most advice, and I suspect it’s not optimal for most people, but it definitely works well for me.\n\nEating lots of sugar is the thing that makes me feel the worst and that I try hardest to avoid.  I also try to avoid foods that aggravate my digestion or spike up inflammation (for example, very spicy foods).  I don’t have much willpower when it comes to sweet things, so I mostly just try to keep junk food out of the house.\n\nI have one big shot of espresso immediately when I wake up and one after lunch.  I assume this is about 200mg total of caffeine per day.  I tried a few other configurations; this was the one that worked by far the best.  I otherwise aggressively avoid stimulants, but I will have more coffee if I’m super tired and really need to get something done.\n\nI’m vegetarian and have been since I was a kid, and I supplement methyl B-12, Omega-3, Iron, and Vitamin D-3.  I got to this list with a year or so of quarterly blood tests; it’s worked for me ever since (I re-test maybe every year and a half or so).  There are many doctors who will happily work with you on a super comprehensive blood test (and services like WellnessFX).  I also go out of my way to drink a lot of protein shakes, which I hate and I wouldn’t do if I weren’t vegetarian.\n\n﻿Other stuff\n\n\nHere’s what I like in a workspace: natural light, quiet, knowing that I won’t be interrupted if I don’t want to be, long blocks of time, and being comfortable and relaxed (I’ve got a beautiful desk with a couple of 4k monitors on it in my office, but I spend almost all my time on my couch with my laptop).\n\nI wrote custom software for the annoying things I have to do frequently, which is great.  I also made an effort to learn to type really fast and the keyboard shortcuts that help with my workflow.\n\nLike most people, I sometimes go through periods of a week or two where I just have no motivation to do anything (I suspect it may have something to do with nutrition).  This sucks and always seems to happen at inconvenient times.  I have not figured out what to do about it besides wait for the fog to lift, and to trust that eventually it always does.  And I generally try to avoid people and situations that put me in bad moods, which is good advice whether you care about productivity or not.\n\nIn general, I think it’s good to overcommit a little bit.  I find that I generally get done what I take on, and if I have a little bit too much to do it makes me more efficient at everything, which is a way to train to avoid distractions (a great habit to build!).  However, overcommitting a lot is disastrous.\n\nDon’t neglect your family and friends for the sake of productivity—that’s a very stupid tradeoff (and very likely a net productivity loss, because you’ll be less happy).  Don’t neglect doing things you love or that clear your head either.\n\nFinally, to repeat one more time: productivity in the wrong direction isn’t worth anything at all.  Think more about what to work on.\n\nUpvote 1444\n  \nLike this post? Subscribe by Email\n 1444 responses\nA posthaven user upvoted this post.\nA posthaven user upvoted this post.\nA posthaven user upvoted this post.\nAjay Karpur upvoted this post.\nA posthaven user upvoted this post.\nHiep Nguyen Phi upvoted this post.\n1438 visitors upvoted this post.\nSam Altman\nSubscribe by Email\nPosted 5 years ago\nApril 10, 2018 at 9:48 PM\n438888 views"}}, {"pageData": {"url": "https://www.wired.com/story/what-openai-really-wants/", "title": "What OpenAI Really Wants | WIRED", "content": "Skip to main content\nOPEN NAVIGATION MENU\nWhat OpenAI Really Wants\nBACKCHANNEL\nBUSINESS\nCULTURE\nGEAR\nIDEAS\nSCIENCE\nSECURITY\nWIRED MERCH\nSIGN IN\nSEARCH\nBackchannel\nBusiness\nCulture\nGear\nIdeas\nScience\nSecurity\nWIRED MERCH\nPodcasts\nVideo\nArtificial Intelligence\nClimate\nGames\nNewsletters\nMagazine\nEvents\nWired Insider\nJobs\nCoupons\n\nSTEVEN LEVY\n\nBACKCHANNELSEP 5, 2023 6:00 AM\nWhat OpenAI Really Wants\nThe young company sent shock waves around the world when it released ChatGPT. But that was just the start. The ultimate goal: Change everything. Yes. Everything.\nIlya Sutskever, Sam Altman, Mira Murati, and Greg Brockman, of OpenAIPHOTOGRAPH: JESSICA CHOU\n\nTHE AIR CRACKLES with an almost Beatlemaniac energy as the star and his entourage tumble into a waiting Mercedes van. They’ve just ducked out of one event and are headed to another, then another, where a frenzied mob awaits. As they careen through the streets of London—the short hop from Holborn to Bloomsbury—it’s as if they’re surfing one of civilization’s before-and-after moments. The history-making force personified inside this car has captured the attention of the world. Everyone wants a piece of it, from the students who’ve waited in line to the prime minister.\n\nInside the luxury van, wolfing down a salad, is the neatly coiffed 38-year-old entrepreneur Sam Altman, cofounder of OpenAI; a PR person; a security specialist; and me. Altman is unhappily sporting a blue suit with a tieless pink dress shirt as he whirlwinds through London as part of a monthlong global jaunt through 25 cities on six continents. As he gobbles his greens—no time for a sit-down lunch today—he reflects on his meeting the previous night with French president Emmanuel Macron. Pretty good guy! And very interested in artificial intelligence.\n\nAs was the prime minister of Poland. And the prime minister of Spain.\n\nRiding with Altman, I can almost hear the ringing, ambiguous chord that opens “A Hard Day’s Night”—introducing the future. Last November, when OpenAI let loose its monster hit, ChatGPT, it triggered a tech explosion not seen since the internet burst into our lives. Suddenly the Turing test was history, search engines were endangered species, and no college essay could ever be trusted. No job was safe. No scientific problem was immutable.\n\nAltman didn’t do the research, train the neural net, or code the interface of ChatGPT and its more precocious sibling, GPT-4. But as CEO—and a dreamer/doer type who’s like a younger version of his cofounder Elon Musk, without the baggage—one news article after another has used his photo as the visual symbol of humanity’s new challenge. At least those that haven’t led with an eye-popping image generated by OpenAI’s visual AI product, Dall-E. He is the oracle of the moment, the figure that people want to consult first on how AI might usher in a golden age, or consign humans to irrelevance, or worse.\n\nAltman’s van whisks him to four appearances that sunny day in May. The first is stealthy, an off-the-record session with the Round Table, a group of government, academia, and industry types. Organized at the last minute, it’s on the second floor of a pub called the Somers Town Coffee House. Under a glowering portrait of brewmaster Charles Wells (1842–1914), Altman fields the same questions he gets from almost every audience. Will AI kill us? Can it be regulated? What about China? He answers every one in detail, while stealing glances at his phone. After that, he does a fireside chat at the posh Londoner Hotel in front of 600 members of the Oxford Guild. From there it’s on to a basement conference room where he answers more technical questions from about 100 entrepreneurs and engineers. Now he’s almost late to a mid-afternoon onstage talk at University College London. He and his group pull up at a loading zone and are ushered through a series of winding corridors, like the Steadicam shot in Goodfellas. As we walk, the moderator hurriedly tells Altman what he’ll ask. When Altman pops on stage, the auditorium—packed with rapturous academics, geeks, and journalists—erupts.\n\nAltman is not a natural publicity seeker. I once spoke to him right after The New Yorker ran a long profile of him. “Too much about me,” he said. But at University College, after the formal program, he wades into the scrum of people who have surged to the foot of the stage. His aides try to maneuver themselves between Altman and the throng, but he shrugs them off. He takes one question after another, each time intently staring at the face of the interlocutor as if he’s hearing the query for the first time. Everyone wants a selfie. After 20 minutes, he finally allows his team to pull him out. Then he’s off to meet with UK prime minister Rishi Sunak.\n\nMaybe one day, when robots write our history, they will cite Altman’s world tour as a milestone in the year when everyone, all at once, started to make their own personal reckoning with the singularity. Or then again, maybe whoever writes the history of this moment will see it as a time when a quietly compelling CEO with a paradigm-busting technology made an attempt to inject a very peculiar worldview into the global mindstream—from an unmarked four-story headquarters in San Francisco’s Mission District to the entire world.\n\nThis article appears in the October 2023 issue. Subscribe to WIRED. PHOTOGRAPH: JESSICA CHOU\n\nFor Altman and his company, ChatGPT and GPT-4 are merely stepping stones along the way to achieving a simple and seismic mission, one these technologists may as well have branded on their flesh. That mission is to build artificial general intelligence—a concept that’s so far been grounded more in science fiction than science—and to make it safe for humanity. The people who work at OpenAI are fanatical in their pursuit of that goal. (Though, as any number of conversations in the office café will confirm, the “build AGI” bit of the mission seems to offer up more raw excitement to its researchers than the “make it safe” bit.) These are people who do not shy from casually using the term “super-intelligence.” They assume that AI’s trajectory will surpass whatever peak biology can attain. The company’s financial documents even stipulate a kind of exit contingency for when AI wipes away our whole economic system.\n\nIt’s not fair to call OpenAI a cult, but when I asked several of the company’s top brass if someone could comfortably work there if they didn’t believe AGI was truly coming—and that its arrival would mark one of the greatest moments in human history—most executives didn’t think so. Why would a nonbeliever want to work here? they wondered. The assumption is that the workforce—now at approximately 500, though it might have grown since you began reading this paragraph—has self-selected to include only the faithful. At the very least, as Altman puts it, once you get hired, it seems inevitable that you’ll be drawn into the spell.\n\nAt the same time, OpenAI is not the company it once was. It was founded as a purely nonprofit research operation, but today most of its employees technically work for a profit-making entity that is reportedly valued at almost $30 billion. Altman and his team now face the pressure to deliver a revolution in every product cycle, in a way that satisfies the commercial demands of investors and keeps ahead in a fiercely competitive landscape. All while hewing to a quasi-messianic mission to elevate humanity rather than exterminate it.\n\nThat kind of pressure—not to mention the unforgiving attention of the entire world—can be a debilitating force. The Beatles set off colossal waves of cultural change, but they anchored their revolution for only so long: Six years after chiming that unforgettable chord they weren’t even a band anymore. The maelstrom OpenAI has unleashed will almost certainly be far bigger. But the leaders of OpenAI swear they’ll stay the course. All they want to do, they say, is build computers smart enough and safe enough to end history, thrusting humanity into an era of unimaginable bounty.\n\nGROWING UP IN the late ’80s and early ’90s, Sam Altman was a nerdy kid who gobbled up science fiction and Star Wars. The worlds built by early sci-fi writers often had humans living with—or competing with—superintelligent AI systems. The idea of computers matching or exceeding human capabilities thrilled Altman, who had been coding since his fingers could barely cover a keyboard. When he was 8, his parents bought him a Macintosh LC II. One night he was up late playing with it and the thought popped into his head: “Someday this computer is going to learn to think.” When he arrived at Stanford as an undergrad in 2003, he hoped to help make that happen and took courses in AI. But “it wasn’t working at all,” he’d later say. The field was still mired in an innovation trough known as AI winter. Altman dropped out to enter the startup world; his company Loopt was in the tiny first batch of wannabe organizations in Y Combinator, which would become the world’s most famed incubator.\n\nIn February 2014, Paul Graham, YC’s founding guru, chose then-28-year-old Altman to succeed him. “Sam is one of the smartest people I know,” Graham wrote in the announcement, “and understands startups better than perhaps anyone I know, including myself.” But Altman saw YC as something bigger than a launchpad for companies. “We are not about startups,” he told me soon after taking over. “We are about innovation, because we believe that is how you make the future great for everyone.” In Altman’s view, the point of cashing in on all those unicorns was not to pack the partners’ wallets but to fund species-level transformations. He began a research wing, hoping to fund ambitious projects to solve the world’s biggest problems. But AI, in his mind, was the one realm of innovation to rule them all: a superintelligence that could address humanity’s problems better than humanity could.\n\nAs luck would have it, Altman assumed his new job just as AI winter was turning into an abundant spring. Computers were now performing amazing feats, via deep learning and neural networks, like labeling photos, translating text, and optimizing sophisticated ad networks. The advances convinced him that for the first time, AGI was actually within reach. Leaving it in the hands of big corporations, however, worried him. He felt those companies would be too fixated on their products to seize the opportunity to develop AGI as soon as possible. And if they did create AGI, they might recklessly unleash it upon the world without the necessary precautions.\n\nAt the time, Altman had been thinking about running for governor of California. But he realized that he was perfectly positioned to do something bigger—to lead a company that would change humanity itself. “AGI was going to get built exactly once,” he told me in 2021. “And there were not that many people that could do a good job running OpenAI. I was lucky to have a set of experiences in my life that made me really positively set up for this.”\n\nAltman began talking to people who might help him start a new kind of AI company, a nonprofit that would direct the field toward responsible AGI. One kindred spirit was Tesla and SpaceX CEO Elon Musk. As Musk would later tell CNBC, he had become concerned about AI’s impact after having some marathon discussions with Google cofounder Larry Page. Musk said he was dismayed that Page had little concern for safety and also seemed to regard the rights of robots as equal to humans. When Musk shared his concerns, Page accused him of being a “speciesist.” Musk also understood that, at the time, Google employed much of the world’s AI talent. He was willing to spend some money for an effort more amenable to Team Human.\n\nWithin a few months Altman had raised money from Musk (who pledged $100 million, and his time) and Reid Hoffman (who donated $10 million). Other funders included Peter Thiel, Jessica Livingston, Amazon Web Services, and YC Research. Altman began to stealthily recruit a team. He limited the search to AGI believers, a constraint that narrowed his options but one he considered critical. “Back in 2015, when we were recruiting, it was almost considered a career killer for an AI researcher to say that you took AGI seriously,” he says. “But I wanted people who took it seriously.”\n\nGreg Brockman is now OpenAI’s president. PHOTOGRAPH: JESSICA CHOU\n\nGreg Brockman, the chief technology officer of Stripe, was one such person, and he agreed to be OpenAI’s CTO. Another key cofounder would be Andrej Karpathy, who had been at Google Brain, the search giant’s cutting-edge AI research operation. But perhaps Altman’s most sought-after target was a Russian-born engineer named Ilya Sutskever.\n\nSutskever’s pedigree was unassailable. His family had emigrated from Russia to Israel, then to Canada. At the University of Toronto he had been a standout student under Geoffrey Hinton, known as the godfather of modern AI for his work on deep learning and neural networks. Hinton, who is still close to Sutskever, marvels at his protégé’s wizardry. Early in Sutskever’s tenure at the lab, Hinton had given him a complicated project. Sutskever got tired of writing code to do the requisite calculations, and he told Hinton it would be easier if he wrote a custom programming language for the task. Hinton got a bit annoyed and tried to warn his student away from what he assumed would be a monthlong distraction. Then Sutskever came clean: “I did it this morning.”\n\nSutskever became an AI superstar, coauthoring a breakthrough paper that showed how AI could learn to recognize images simply by being exposed to huge volumes of data. He ended up, happily, as a key scientist on the Google Brain team.\n\nIn mid-2015 Altman cold-emailed Sutskever to invite him to dinner with Musk, Brockman, and others at the swank Rosewood Hotel on Palo Alto’s Sand Hill Road. Only later did Sutskever figure out that he was the guest of honor. “It was kind of a general conversation about AI and AGI in the future,” he says. More specifically, they discussed “whether Google and DeepMind were so far ahead that it would be impossible to catch up to them, or whether it was still possible to, as Elon put it, create a lab which would be a counterbalance.” While no one at the dinner explicitly tried to recruit Sutskever, the conversation hooked him.\n\nDig Deeper With Our Longreads Newsletter\nSign up to get our best longform features, investigations, and thought-provoking essays, in your inbox every Sunday.\nYour email\nSUBMIT\nBy signing up you agree to our User Agreement (including the class action waiver and arbitration provisions), our Privacy Policy & Cookie Statement and to receive marketing and account-related emails from WIRED. You can unsubscribe at any time.\n\nSutskever wrote an email to Altman soon after, saying he was game to lead the project—but the message got stuck in his drafts folder. Altman circled back, and after months fending off Google’s counteroffers, Sutskever signed on. He would soon become the soul of the company and its driving force in research.\n\nSutskever joined Altman and Musk in recruiting people to the project, culminating in a Napa Valley retreat where several prospective OpenAI researchers fueled each other’s excitement. Of course, some targets would resist the lure. John Carmack, the legendary gaming coder behind Doom, Quake, and countless other titles, declined an Altman pitch.\n\nOpenAI officially launched in December 2015. At the time, when I interviewed Musk and Altman, they presented the project to me as an effort to make AI safe and accessible by sharing it with the world. In other words, open source. OpenAI, they told me, was not going to apply for patents. Everyone could make use of their breakthroughs. Wouldn’t that be empowering some future Dr. Evil? I wondered. Musk said that was a good question. But Altman had an answer: Humans are generally good, and because OpenAI would provide powerful tools for that vast majority, the bad actors would be overwhelmed. He admitted that if Dr. Evil were to use the tools to build something that couldn’t be counteracted, “then we’re in a really bad place.” But both Musk and Altman believed that the safer course for AI would be in the hands of a research operation not polluted by the profit motive, a persistent temptation to ignore the needs of humans in the search for boffo quarterly results.\n\nAltman cautioned me not to expect results soon. “This is going to look like a research lab for a long time,” he said.\n\nThere was another reason to tamp down expectations. Google and the others had been developing and applying AI for years. While OpenAI had a billion dollars committed (largely via Musk), an ace team of researchers and engineers, and a lofty mission, it had no clue about how to pursue its goals. Altman remembers a moment when the small team gathered in Brockman’s apartment—they didn’t have an office yet. “I was like, what should we do?”\n\nAltman remembers a moment when the small team gathered in Brockman’s apartment—they didn’t have an office yet. “I was like, what should we do?”\n\nI had breakfast in San Francisco with Brockman a little more than a year after OpenAI’s founding. For the CTO of a company with the word open in its name, he was pretty parsimonious with details. He did affirm that the nonprofit could afford to draw on its initial billion-dollar donation for a while. The salaries of the 25 people on its staff—who were being paid at far less than market value—ate up the bulk of OpenAI’s expenses. “The goal for us, the thing that we’re really pushing on,” he said, “is to have the systems that can do things that humans were just not capable of doing before.” But for the time being, what that looked like was a bunch of researchers publishing papers. After the interview, I walked him to the company’s newish office in the Mission District, but he allowed me to go no further than the vestibule. He did duck into a closet to get me a T-shirt.\n\nHad I gone in and asked around, I might have learned exactly how much OpenAI was floundering. Brockman now admits that “nothing was working.” Its researchers were tossing algorithmic spaghetti toward the ceiling to see what stuck. They delved into systems that solved video games and spent considerable effort on robotics. “We knew what we wanted to do,” says Altman. “We knew why we wanted to do it. But we had no idea how.”\n\nBut they believed. Supporting their optimism were the steady improvements in artificial neural networks that used deep-learning techniques.“The general idea is, don’t bet against deep learning,” says Sutskever. Chasing AGI, he says, “wasn’t totally crazy. It was only moderately crazy.”\n\nOpenAI’s road to relevance really started with its hire of an as-yet-unheralded researcher named Alec Radford, who joined in 2016, leaving the small Boston AI company he’d cofounded in his dorm room. After accepting OpenAI’s offer, he told his high school alumni magazine that taking this new role was “kind of similar to joining a graduate program”—an open-ended, low-pressure perch to research AI.\n\nThe role he would actually play was more like Larry Page inventing PageRank.\n\nRadford, who is press-shy and hasn’t given interviews on his work, responds to my questions about his early days at OpenAI via a long email exchange. His biggest interest was in getting neural nets to interact with humans in lucid conversation. This was a departure from the traditional scripted model of making a chatbot, an approach used in everything from the primitive ELIZA to the popular assistants Siri and Alexa—all of which kind of sucked. “The goal was to see if there was any task, any setting, any domain, any anything that language models could be useful for,” he writes. At the time, he explains, “language models were seen as novelty toys that could only generate a sentence that made sense once in a while, and only then if you really squinted.” His first experiment involved scanning 2 billion Reddit comments to train a language model. Like a lot of OpenAI’s early experiments, it flopped. No matter. The 23-year-old had permission to keep going, to fail again. “We were just like, Alec is great, let him do his thing,” says Brockman.\n\nHis next major experiment was shaped by OpenAI’s limitations of computer power, a constraint that led him to experiment on a smaller data set that focused on a single domain—Amazon product reviews. A researcher had gathered about 100 million of those. Radford trained a language model to simply predict the next character in generating a user review.\n\nRadford began experimenting with the transformer architecture. “I made more progress in two weeks than I did over the past two years,” he says.\n\nBut then, on its own, the model figured out whether a review was positive or negative—and when you programmed the model to create something positive or negative, it delivered a review that was adulatory or scathing, as requested. (The prose was admittedly clunky: “I love this weapons look … A must watch for any man who love Chess!”) “It was a complete surprise,” Radford says. The sentiment of a review—its favorable or disfavorable gist—is a complex function of semantics, but somehow a part of Radford’s system had gotten a feel for it. Within OpenAI, this part of the neural net came to be known as the “unsupervised sentiment neuron.”\n\nSutskever and others encouraged Radford to expand his experiments beyond Amazon reviews, to use his insights to train neural nets to converse or answer questions on a broad range of subjects.\n\nAnd then good fortune smiled on OpenAI. In early 2017, an unheralded preprint of a research paper appeared, coauthored by eight Google researchers. Its official title was “Attention Is All You Need,” but it came to be known as the “transformer paper,” named so both to reflect the game-changing nature of the idea and to honor the toys that transmogrified from trucks to giant robots. Transformers made it possible for a neural net to understand—and generate—language much more efficiently. They did this by analyzing chunks of prose in parallel and figuring out which elements merited “attention.” This hugely optimized the process of generating coherent text to respond to prompts. Eventually, people came to realize that the same technique could also generate images and even video. Though the transformer paper would become known as the catalyst for the current AI frenzy—think of it as the Elvis that made the Beatles possible—at the time Ilya Sutskever was one of only a handful of people who understood how powerful the breakthrough was. “The real aha moment was when Ilya saw the transformer come out,” Brockman says. “He was like, ‘That’s what we’ve been waiting for.’ That’s been our strategy—to push hard on problems and then have faith that we or someone in the field will manage to figure out the missing ingredient.”\n\nRadford began experimenting with the transformer architecture. “I made more progress in two weeks than I did over the past two years,” he says. He came to understand that the key to getting the most out of the new model was to add scale—to train it on fantastically large data sets. The idea was dubbed “Big Transformer” by Radford’s collaborator Rewon Child.\n\nThis approach required a change of culture at OpenAI and a focus it had previously lacked. “In order to take advantage of the transformer, you needed to scale it up,” says Adam D’Angelo, the CEO of Quora, who sits on OpenAI’s board of directors. “You need to run it more like an engineering organization. You can’t have every researcher trying to do their own thing and training their own model and make elegant things that you can publish papers on. You have to do this more tedious, less elegant work.” That, he added, was something OpenAI was able to do, and something no one else did.\n\nMira Murati, OpenAI’s chief technology officer. PHOTOGRAPH: JESSICA CHOU\n\nThe name that Radford and his collaborators gave the model they created was an acronym for “generatively pretrained transformer”—GPT-1. Eventually, this model came to be generically known as “generative AI.” To build it, they drew on a collection of 7,000 unpublished books, many in the genres of romance, fantasy, and adventure, and refined it on Quora questions and answers, as well as thousands of passages taken from middle school and high school exams. All in all, the model included 117 million parameters, or variables. And it outperformed everything that had come before in understanding language and generating answers. But the most dramatic result was that processing such a massive amount of data allowed the model to offer up results beyond its training, providing expertise in brand-new domains. These unplanned robot capabilities are called zero-shots. They still baffle researchers—and account for the queasiness that many in the field have about these so-called large language models.\n\nRadford remembers one late night at OpenAI’s office. “I just kept saying over and over, ‘Well, that’s cool, but I’m pretty sure it won’t be able to do x.’ And then I would quickly code up an evaluation and, sure enough, it could kind of do x.”\n\nEach GPT iteration would do better, in part because each one gobbled an order of magnitude more data than the previous model. Only a year after creating the first iteration, OpenAI trained GPT-2 on the open internet with an astounding 1.5 billion parameters. Like a toddler mastering speech, its responses got better and more coherent. So much so that OpenAI hesitated to release the program into the wild. Radford was worried that it might be used to generate spam. “I remember reading Neal Stephenson’s Anathem in 2008, and in that book the internet was overrun with spam generators,” he says. “I had thought that was really far-fetched, but as I worked on language models over the years and they got better, the uncomfortable realization that it was a real possibility set in.”\n\nIn fact, the team at OpenAI was starting to think it wasn’t such a good idea after all to put its work where Dr. Evil could easily access it. “We thought that open-sourcing GPT-2 could be really dangerous,” says chief technology officer Mira Murati, who started at the company in 2018. “We did a lot of work with misinformation experts and did some red-teaming. There was a lot of discussion internally on how much to release.” Ultimately, OpenAI temporarily withheld the full version, making a less powerful version available to the public. When the company finally shared the full version, the world managed just fine—but there was no guarantee that more powerful models would avoid catastrophe.\n\nThe very fact that OpenAI was making products smart enough to be deemed dangerous, and was grappling with ways to make them safe, was proof that the company had gotten its mojo working. “We’d figured out the formula for progress, the formula everyone perceives now—the oxygen and the hydrogen of deep learning is computation with a large neural network and data,” says Sutskever.\n\nTo Altman, it was a mind-bending experience. “If you asked the 10-year-old version of me, who used to spend a lot of time daydreaming about AI, what was going to happen, my pretty confident prediction would have been that first we’re gonna have robots, and they’re going to perform all physical labor. Then we’re going to have systems that can do basic cognitive labor. A really long way after that, maybe we’ll have systems that can do complex stuff like proving mathematical theorems. Finally we will have AI that can create new things and make art and write and do these deeply human things. That was a terrible prediction—it’s going exactly the other direction.”\n\nThe world didn’t know it yet, but Altman and Musk’s research lab had begun a climb that plausibly creeps toward the summit of AGI. The crazy idea behind OpenAI suddenly was not so crazy.\n\nBY EARLY 2018, OpenAI was starting to focus productively on large language models, or LLMs. But Elon Musk wasn’t happy. He felt that the progress was insufficient—or maybe he felt that now that OpenAI was on to something, it needed leadership to seize its advantage. Or maybe, as he’d later explain, he felt that safety should be more of a priority. Whatever his problem was, he had a solution: Turn everything over to him. He proposed taking a majority stake in the company, adding it to the portfolio of his multiple full-time jobs (Tesla, SpaceX) and supervisory obligations (Neuralink and the Boring Company).\n\nMusk believed he had a right to own OpenAI. “It wouldn’t exist without me,” he later told CNBC. “I came up with the name!” (True.) But Altman and the rest of OpenAI’s brain trust had no interest in becoming part of the Muskiverse. When they made this clear, Musk cut ties, providing the public with the incomplete explanation that he was leaving the board to avoid a conflict with Tesla’s AI effort. His farewell came at an all-hands meeting early that year where he predicted that OpenAI would fail. And he called at least one of the researchers a “jackass.”\n\nHe also took his money with him. Since the company had no revenue, this was an existential crisis. “Elon is cutting off his support,” Altman said in a panicky call to Reid Hoffman. “What do we do?” Hoffman volunteered to keep the company afloat, paying overhead and salaries.\n\nBut this was a temporary fix; OpenAI had to find big bucks elsewhere. Silicon Valley loves to throw money at talented people working on trendy tech. But not so much if they are working at a nonprofit. It had been a massive lift for OpenAI to get its first billion. To train and test new generations of GPT—and then access the computation it takes to deploy them—the company needed another billion, and fast. And that would only be the start.\n\nSomewhere in the restructuring documents is a clause to the effect that, if the company does manage to create AGI, all financial arrangements will be reconsidered. After all, it will be a new world from that point on.\n\nSo in March 2019, OpenAI came up with a bizarre hack. It would remain a nonprofit, fully devoted to its mission. But it would also create a for-profit entity. The actual structure of the arrangement is hopelessly baroque, but basically the entire company is now engaged in a “capped’’ profitable business. If the cap is reached—the number isn’t public, but its own charter, if you read between the lines, suggests it might be in the trillions—everything beyond that reverts to the nonprofit research lab. The novel scheme was almost a quantum approach to incorporation: Behold a company that, depending on your time-space point of view, is for-profit and nonprofit. The details are embodied in charts full of boxes and arrows, like the ones in the middle of a scientific paper where only PhDs or dropout geniuses dare to tread. When I suggest to Sutskever that it looks like something the as-yet-unconceived GPT-6 might come up with if you prompted it for a tax dodge, he doesn’t warm to my metaphor. “It’s not about accounting,” he says.\n\nBut accounting is critical. A for-profit company optimizes for, well, profits. There’s a reason why companies like Meta feel pressure from shareholders when they devote billions to R&D. How could this not affect the way a firm operates? And wasn’t avoiding commercialism the reason why Altman made OpenAI a nonprofit to begin with? According to COO Brad Lightcap, the view of the company’s leaders is that the board, which is still part of the nonprofit controlling entity, will make sure that the drive for revenue and profits won’t overwhelm the original idea. “We needed to maintain the mission as the reason for our existence,” he says, “It shouldn’t just be in spirit, but encoded in the structure of the company.” Board member Adam D’Angelo says he takes this responsibility seriously: “It’s my job, along with the rest of the board, to make sure that OpenAI stays true to its mission.”\n\nPotential investors were warned about those boundaries, Lightcap explains. “We have a legal disclaimer that says you, as an investor, stand to lose all your money,” he says. “We are not here to make your return. We’re here to achieve a technical mission, foremost. And, oh, by the way, we don’t really know what role money will play in a post-AGI world.”\n\nThat last sentence is not a throwaway joke. OpenAI’s plan really does include a reset in case computers reach the final frontier. Somewhere in the restructuring documents is a clause to the effect that, if the company does manage to create AGI, all financial arrangements will be reconsidered. After all, it will be a new world from that point on. Humanity will have an alien partner that can do much of what we do, only better. So previous arrangements might effectively be kaput.\n\nThere is, however, a hitch: At the moment, OpenAI doesn’t claim to know what AGI really is. The determination would come from the board, but it’s not clear how the board would define it. When I ask Altman, who is on the board, for clarity, his response is anything but open. “It’s not a single Turing test, but a number of things we might use,” he says. “I would happily tell you, but I like to keep confidential conversations private. I realize that is unsatisfyingly vague. But we don’t know what it’s going to be like at that point.”\n\nNonetheless, the inclusion of the “financial arrangements” clause isn’t just for fun: OpenAI’s leaders think that if the company is successful enough to reach its lofty profit cap, its products will probably have performed well enough to reach AGI. Whatever that is.\n\n“My regret is that we’ve chosen to double down on the term AGI,” Sutskever says. “In hindsight it is a confusing term, because it emphasizes generality above all else. GPT-3 is general AI, but yet we don’t really feel comfortable calling it AGI, because we want human-level competence. But back then, at the beginning, the idea of OpenAI was that superintelligence is attainable. It is the endgame, the final purpose of the field of AI.”\n\nThose caveats didn’t stop some of the smartest venture capitalists from throwing money at OpenAI during its 2019 funding round. At that point, the first VC firm to invest was Khosla Ventures, which kicked in $50 million. According to Vinod Khosla, it was double the size of his largest initial investment. “If we lose, we lose 50 million bucks,” he says. “If we win, we win 5 billion.” Others investors reportedly would include elite VC firms Thrive Capital, Andreessen Horowitz, Founders Fund, and Sequoia.\n\nThe shift also allowed OpenAI’s employees to claim some equity. But not Altman. He says that originally he intended to include himself but didn’t get around to it. Then he decided that he didn’t need any piece of the $30 billion company that he’d cofounded and leads. “Meaningful work is more important to me,” he says. “I don’t think about it. I honestly don’t get why people care so much.”\n\nBecause … not taking a stake in the company you cofounded is weird?\n\n“If I didn’t already have a ton of money, it would be much weirder,” he says. “It does seem like people have a hard time imagining ever having enough money. But I feel like I have enough.” (Note: For Silicon Valley, this is extremely weird.) Altman joked that he’s considering taking one share of equity “so I never have to answer that question again.”\n\nIlya Sutskever, OpenAI’s chief scientist. PHOTOGRAPH: JESSICA CHOU\n\nTHE BILLION-DOLLAR VC round wasn’t even table stakes to pursue OpenAI’s vision. The miraculous Big Transformer approach to creating LLMs required Big Hardware. Each iteration of the GPT family would need exponentially more power—GPT-2 had over a billion parameters, and GPT-3 would use 175 billion. OpenAI was now like Quint in Jaws after the shark hunter sees the size of the great white. “It turned out we didn’t know how much of a bigger boat we needed,” Altman says.\n\nObviously, only a few companies in existence had the kind of resources OpenAI required. “We pretty quickly zeroed in on Microsoft,” says Altman. To the credit of Microsoft CEO Satya Nadella and CTO Kevin Scott, the software giant was able to get over an uncomfortable reality: After more than 20 years and billions of dollars spent on a research division with supposedly cutting-edge AI, the Softies needed an innovation infusion from a tiny company that was only a few years old. Scott says that it wasn’t just Microsoft that fell short—“it was everyone.” OpenAI’s focus on pursuing AGI, he says, allowed it to accomplish a moonshot-ish achievement that the heavy hitters weren’t even aiming for. It also proved that not pursuing generative AI was a lapse that Microsoft needed to address. “One thing you just very clearly need is a frontier model,” says Scott.\n\nMicrosoft originally chipped in a billion dollars, paid off in computation time on its servers. But as both sides grew more confident, the deal expanded. Microsoft now has sunk $13 billion into OpenAI. (“Being on the frontier is a very expensive proposition,” Scott says.)\n\nOf course, because OpenAI couldn’t exist without the backing of a huge cloud provider, Microsoft was able to cut a great deal for itself. The corporation bargained for what Nadella calls “non-controlling equity interest” in OpenAI’s for-profit side—reportedly 49 percent. Under the terms of the deal, some of OpenAI’s original ideals of granting equal access to all were seemingly dragged to the trash icon. (Altman objects to this characterization.) Now, Microsoft has an exclusive license to commercialize OpenAI’s tech. And OpenAI also has committed to use Microsoft’s cloud exclusively. In other words, without even taking its cut of OpenAI’s profits (reportedly Microsoft gets 75 percent until its investment is paid back), Microsoft gets to lock in one of the world’s most desirable new customers for its Azure web services. With those rewards in sight, Microsoft wasn’t even bothered by the clause that demands reconsideration if OpenAI achieves general artificial intelligence, whatever that is. “At that point,” says Nadella, “all bets are off.” It might be the last invention of humanity, he notes, so we might have bigger issues to consider once machines are smarter than we are.\n\nBy the time Microsoft began unloading Brinks trucks’ worth of cash into OpenAI ($2 billion in 2021, and the other $10 billion earlier this year), OpenAI had completed GPT-3, which, of course, was even more impressive than its predecessors. When Nadella saw what GPT-3 could do, he says, it was the first time he deeply understood that Microsoft had snared something truly transformative. “We started observing all those emergent properties.” For instance, GPT had taught itself how to program computers. “We didn’t train it on coding—it just got good at coding!” he says. Leveraging its ownership of GitHub, Microsoft released a product called Copilot that uses GPT to churn out code literally on command. Microsoft would later integrate OpenAI technology in new versions of its workplace products. Users pay a premium for those, and a cut of that revenue gets logged to OpenAI’s ledger.\n\nSome observers professed whiplash at OpenAI’s one-two punch: creating a for-profit component and reaching an exclusive deal with Microsoft. How did a company that promised to remain patent-free, open source, and totally transparent wind up giving an exclusive license of its tech to the world’s biggest software company? Elon Musk’s remarks were particularly lacerating. “This does seem like the opposite of open—OpenAI is essentially captured by Microsoft,” he posted on Twitter. On CNBC, he elaborated with an analogy: “Let’s say you founded an organization to save the Amazon rainforest, and instead you became a lumber company, chopped down the forest, and sold it.”\n\nMusk’s jibes might be dismissed as bitterness from a rejected suitor, but he wasn’t alone. “The whole vision of it morphing the way it did feels kind of gross,” says John Carmack. (He does specify that he’s still excited about the company’s work.) Another prominent industry insider, who prefers to speak without attribution, says, “OpenAI has turned from a small, somewhat open research outfit into a secretive product-development house with an unwarranted superiority complex.”\n\nEven some employees had been turned off by OpenAI’s venture into the for-profit world. In 2019, several key executives, including head of research Dario Amodei, left to start a rival AI company called Anthropic. They recently told The New York Times that OpenAI had gotten too commercial and had fallen victim to mission drift.\n\nAnother OpenAI defector was Rewon Child, a main technical contributor to the GPT-2 and GPT-3 projects. He left in late 2021 and is now at Inflection AI, a company led by former DeepMind cofounder Mustafa Suleyman.\n\nAltman professes not to be bothered by defections, dismissing them as simply the way Silicon Valley works. “Some people will want to do great work somewhere else, and that pushes society forward,” he says. “That absolutely fits our mission.”\n\nUNTIL NOVEMBER OF last year, awareness of OpenAI was largely confined to people following technology and software development. But as the whole world now knows, OpenAI took the dramatic step of releasing a consumer product late that month, built on what was then the most recent iteration of GPT, version 3.5. For months, the company had been internally using a version of GPT with a conversational interface. It was especially important for what the company called “truth-seeking.” That means that via dialog, the user could coax the model to provide responses that would be more trustworthy and complete. ChatGPT, optimized for the masses, could allow anyone to instantly tap into what seemed to be an endless source of knowledge simply by typing in a prompt—and then continue the conversation as if hanging out with a fellow human who just happened to know everything, albeit one with a penchant for fabrication.\n\nWithin OpenAI, there was a lot of debate about the wisdom of releasing a tool with such unprecedented power. But Altman was all for it. The release, he explains, was part of a strategy designed to acclimate the public to the reality that artificial intelligence is destined to change their everyday lives, presumably for the better. Internally, this is known as the “iterative deployment hypothesis.” Sure, ChatGPT would create a stir, the thinking went. After all, here was something anyone could use that was smart enough to get college-level scores on the SATs, write a B-minus essay, and summarize a book within seconds. You could ask it to write your funding proposal or summarize a meeting and then request it to do a rewrite in Lithuanian or as a Shakespeare sonnet or in the voice of someone obsessed with toy trains. In a few seconds, pow, the LLM would comply. Bonkers. But OpenAI saw it as a table-setter for its newer, more coherent, more capable, and scarier successor, GPT-4, trained with a reported 1.7 trillion parameters. (OpenAI won’t confirm the number, nor will it reveal the data sets.)\n\nAltman explains why OpenAI released ChatGPT when GPT-4 was close to completion, undergoing safety work. “With ChatGPT, we could introduce chatting but with a much less powerful backend, and give people a more gradual adaptation,” he says. “GPT-4 was a lot to get used to at once.” By the time the ChatGPT excitement cooled down, the thinking went, people might be ready for GPT-4, which can pass the bar exam, plan a course syllabus, and write a book within seconds. (Publishing houses that produced genre fiction were indeed flooded with AI-generated bodice rippers and space operas.)\n\nA cynic might say that a steady cadence of new products is tied to the company’s commitment to investors, and equity-holding employees, to make some money. OpenAI now charges customers who use its products frequently. But OpenAI insists that its true strategy is to provide a soft landing for the singularity. “It doesn’t make sense to just build AGI in secret and drop it on the world,” Altman says. “Look back at the industrial revolution—everyone agrees it was great for the world,” says Sandhini Agarwal, an OpenAI policy researcher. “But the first 50 years were really painful. There was a lot of job loss, a lot of poverty, and then the world adapted. We’re trying to think how we can make the period before adaptation of AGI as painless as possible.”\n\nSutskever puts it another way: “You want to build larger and more powerful intelligences and keep them in your basement?”\n\nEven so, OpenAI was stunned at the reaction to ChatGPT. “Our internal excitement was more focused on GPT-4,” says Murati, the CTO. “And so we didn’t think ChatGPT was really going to change everything.” To the contrary, it galvanized the public to the reality that AI had to be dealt with, now. ChatGPT became the fastest-growing consumer software in history, amassing a reported 100 million users. (Not-so-OpenAI won’t confirm this, saying only that it has “millions of users.”) “I underappreciated how much making an easy-to-use conversational interface to an LLM would make it much more intuitive for everyone to use,” says Radford.\n\nChatGPT was of course delightful and astonishingly useful, but also scary—prone to “hallucinations” of plausible but shamefully fabulist details when responding to prompts. Even as journalists wrung their hands about the implications, however, they effectively endorsed ChatGPT by extolling its powers.\n\nThe clamor got even louder in February when Microsoft, taking advantage of its multibillion-dollar partnership, released a ChatGPT-powered version of its search engine Bing. CEO Nadella was euphoric that he had beaten Google to the punch in introducing generative AI to Microsoft’s products. He taunted the search king, which had been cautious in releasing its own LLM into products, to do the same. “I want people to know we made them dance,” he said.\n\nIn so doing, Nadella triggered an arms race that tempted companies big and small to release AI products before they were fully vetted. He also a triggered a new round of media coverage that kept wider and wider circles of people up at night: interactions with Bing that unveiled the chatbot’s shadow side, replete with unnerving professions of love, an envy of human freedom, and a weak resolve to withhold misinformation. As well as an unseemly habit of creating hallucinatory misinformation of its own.\n\nBut if OpenAI’s products were forcing people to confront the implications of artificial intelligence, Altman figured, so much the better. It was time for the bulk of humankind to come off the sidelines in discussions of how AI might affect the future of the species.\n\nPHOTOGRAPH: JESSICA CHOU\nOpenAI’s San Francisco headquarters is unmarked; but inside, the coffee is awesome. PHOTOGRAPH: JESSICA CHOU\n\nAS SOCIETY STARTED to prioritize thinking through all the potential drawbacks of AI—job loss, misinformation, human extinction—OpenAI set about placing itself in the center of the discussion. Because if regulators, legislators, and doomsayers mounted a charge to smother this nascent alien intelligence in its cloud-based cradle, OpenAI would be their chief target anyway. “Given our current visibility, when things go wrong, even if those things were built by a different company, that’s still a problem for us, because we’re viewed as the face of this technology right now,” says Anna Makanju, OpenAI’s chief policy officer.\n\nMakanju is a Russian-born DC insider who served in foreign policy roles at the US Mission to the United Nations, the US National Security Council, and the Defense Department, and in the office of Joe Biden when he was vice president. “I have lots of preexisting relationships, both in the US government and in various European governments,” she says. She joined OpenAI in September 2021. At the time, very few people in government gave a hoot about generative AI. Knowing that OpenAI’s products would soon change that, she began to introduce Altman to administration officials and legislators, making sure that they’d hear the good news and the bad from OpenAI first.\n\n“Sam has been extremely helpful, but also very savvy, in the way that he has dealt with members of Congress,” says Richard Blumenthal, the chair of the Senate Judiciary Committee. He contrasts Altman’s behavior with that of the younger Bill Gates, who unwisely stonewalled legislators when Microsoft was under antitrust investigations in the 1990s. “Altman, by contrast, was happy to spend an hour or more sitting with me to try to educate me,” says Blumenthal. “He didn’t come with an army of lobbyists or minders. He demonstrated ChatGPT. It was mind-blowing.”\n\nIn Blumenthal, Altman wound up making a semi-ally of a potential foe. “Yes,” the senator admits. “I’m excited about both the upside and the potential perils.” OpenAI didn’t shrug off discussion of those perils, but presented itself as the force best positioned to mitigate them. “We had 100-page system cards on all the red-teaming safety valuations,” says Makanju. (Whatever that meant, it didn’t stop users and journalists from endlessly discovering ways to jailbreak the system.)\n\nBy the time Altman made his first appearance in a congressional hearing—fighting a fierce migraine headache—the path was clear for him to sail through in a way that Bill Gates or Mark Zuckerberg could never hope to. He faced almost none of the tough questions and arrogant badgering that tech CEOs now routinely endure after taking the oath. Instead, senators asked Altman for advice on how to regulate AI, a pursuit Altman enthusiastically endorsed.\n\nThe paradox is that no matter how assiduously companies like OpenAI red-team their products to mitigate misbehavior like deepfakes, misinformation efforts, and criminal spam, future models might get smart enough to foil the efforts of the measly minded humans who invented the technology yet are still naive enough to believe they can control it. On the other hand, if they go too far in making their models safe, it might hobble the products, making them less useful. One study indicated that more recent versions of GPT, which have improved safety features, are actually dumber than previous versions, making errors in basic math problems that earlier programs had aced. (Altman says that OpenAI’s data doesn’t confirm this. “Wasn’t that study retracted?” he asks. No.)\n\nIt makes sense that Altman positions himself as a fan of regulation; after all, his mission is AGI, but safely. Critics have charged that he’s gaming the process so that regulations would thwart smaller startups and give an advantage to OpenAI and other big players. Altman denies this. While he has endorsed, in principle, the idea of an international agency overseeing AI, he does feel that some proposed rules, like banning all copyrighted material from data sets, present unfair obstacles. He pointedly didn’t sign a widely distributed letter urging a six-month moratorium on developing more powerful AI systems. But he and other OpenAI leaders did add their names to a one-sentence statement: “Mitigating the risk of extinction from AI should be a global priority alongside other societal-scale risks such as pandemics and nuclear war.” Altman explains: “I said, ‘Yeah, I agree with that. One-minute discussion.”\n\nAs one prominent Silicon Valley founder notes, “It’s rare that an industry raises their hand and says, ‘We are going to be the end of humanity’—and then continues to work on the product with glee and alacrity.”\n\nOpenAI rejects this criticism. Altman and his team say that working and releasing cutting-edge products is the way to address societal risks. Only by analyzing the responses to millions of prompts by users of ChatGPT and GPT-4 could they get the knowledge to ethically align their future products.\n\nStill, as the company takes on more tasks and devotes more energy to commercial activities, some question how closely OpenAI can concentrate on the mission—especially the “mitigating risk of extinction” side. “If you think about it, they’re actually building five businesses,” says an AI industry executive, ticking them off with his fingers. “There’s the product itself, the enterprise relationship with Microsoft, the developer ecosystem, and an app store. And, oh yes—they are also obviously doing an AGI research mission.” Having used all five fingers, he recycles his index finger to add a sixth. “And of course, they’re also doing the investment fund,” he says, referring to a $175 million project to seed startups that want to tap into OpenAI technology. “These are different cultures, and in fact they’re conflicting with a research mission.”\n\nI repeatedly asked OpenAI’s execs how donning the skin of a product company has affected its culture. Without fail they insist that, despite the for-profit restructuring, despite the competition with Google, Meta, and countless startups, the mission is still central. Yet OpenAI has changed. The nonprofit board might technically be in charge, but virtually everyone in the company is on the for-profit ledger. Its workforce includes lawyers, marketers, policy experts, and user-interface designers. OpenAI contracts with hundreds of content moderators to educate its models on inappropriate or harmful answers to the prompts offered by many millions of users. It’s got product managers and engineers working constantly on updates to its products, and every couple of weeks it seems to ping reporters with demonstrations—just like other product-oriented Big Tech companies. Its offices look like an Architectural Digest spread. I have visited virtually every major tech company in Silicon Valley and beyond, and not one surpasses the coffee options in the lobby of OpenAI’s headquarters in San Francisco.\n\nNot to mention: It’s obvious that the “openness” embodied in the company’s name has shifted from the radical transparency suggested at launch. When I bring this up to Sutskever, he shrugs. “Evidently, times have changed,” he says. But, he cautions, that doesn’t mean that the prize is not the same. “You’ve got a technological transformation of such gargantuan, cataclysmic magnitude that, even if we all do our part, success is not guaranteed. But if it all works out we can have quite the incredible life.”\n\n“The biggest thing we’re missing is coming up with new ideas,” says Brockman. “It’s nice to have something that could be a virtual assistant. But that’s not the dream. The dream is to help us solve problems we can’t.”\n\n“I can’t emphasize this enough—we didn’t have a master plan,” says Altman. “It was like we were turning each corner and shining a flashlight. We were willing to go through the maze to get to the end.” Though the maze got twisty, the goal has not changed. “We still have our core mission—believing that safe AGI was this critically important thing that the world was not taking seriously enough.”\n\nMeanwhile, OpenAI is apparently taking its time to develop the next version of its large language model. It’s hard to believe, but the company insists it has yet to begin working on GPT-5, a product that people are, depending on point of view, either salivating about or dreading. Apparently, OpenAI is grappling with what an exponentially powerful improvement on its current technology actually looks like. “The biggest thing we’re missing is coming up with new ideas,” says Brockman. “It’s nice to have something that could be a virtual assistant. But that’s not the dream. The dream is to help us solve problems we can’t.”\n\nConsidering OpenAI’s history, that next big set of innovations might have to wait until there’s another breakthrough as major as transformers. Altman hopes that will come from OpenAI—“We want to be the best research lab in the world,” he says—but even if not, his company will make use of others’ advances, as it did with Google’s work. “A lot of people around the world are going to do important work,” he says.\n\nIt would also help if generative AI didn’t create so many new problems of its own. For instance, LLMs need to be trained on huge data sets; clearly the most powerful ones would gobble up the whole internet. This doesn’t sit well with some creators, and just plain people, who unwittingly provide content for those data sets and wind up somehow contributing to the output of ChatGPT. Tom Rubin, an elite intellectual property lawyer who officially joined OpenAI in March, is optimistic that the company will eventually find a balance that satisfies both its own needs and that of creators—including the ones, like comedian Sarah Silverman, who are suing OpenAI for using their content to train its models. One hint of OpenAI’s path: partnerships with news and photo agencies like the Associated Press and Shutterstock to provide content for its models without questions of who owns what.\n\nAs I interview Rubin, my very human mind, subject to distractions you never see in LLMs, drifts to the arc of this company that in eight short years has gone from a floundering bunch of researchers to a Promethean behemoth that has changed the world. Its very success has led it to transform itself from a novel effort to achieve a scientific goal to something that resembles a standard Silicon Valley unicorn on its way to elbowing into the pantheon of Big Tech companies that affect our everyday lives. And here I am, talking with one of its key hires—a lawyer—not about neural net weights or computer infrastructure but copyright and fair use. Has this IP expert, I wonder, signed on to the mission, like the superintelligence-seeking voyagers who drove the company originally?\n\nRubin is nonplussed when I ask him whether he believes, as an article of faith, that AGI will happen and if he’s hungry to make it so. “I can’t even answer that,” he says after a pause. When pressed further, he clarifies that, as an intellectual property lawyer, speeding the path to scarily intelligent computers is not his job. “From my perch, I look forward to it,” he finally says.\n\nUpdated 9-7-23, 5:30pm EST: This story was updated to clarify Rewon Child's role at OpenAI, and the aim of a letter calling for a six-month pause on the most powerful AI models. \n\nStyling by Turner/The Wall Group. Hair and Makeup by Hiroko Claus.\n\nThis article appears in the October 2023 issue. Subscribe now.\n\nLet us know what you think about this article. Submit a letter to the editor at mail@wired.com.\n\nGet More From WIRED\n\nWant more WIRED in your life? Visit our brand new merch shop!\n\n📧 Get the best stories from WIRED’s iconic archive in your inbox\n\nShe sacrificed her youth to get the tech bros to grow up\n\nThe battle over Books3 could change AI forever\n\nPreferring biological children is immoral\n\nThis brutal summer in 10 alarming maps and graphs\n\nHow to have asynchronous video calls\n\n🌞 See if you take a shine to our picks for the best sunglasses and sun protection\n\nSteven Levy covers the gamut of tech subjects for WIRED, in print and online, and has been contributing to the magazine since its inception. His weekly column, Plaintext, is exclusive to subscribers online but the newsletter version is open to all—sign up here. He has been writing about... Read more\nEDITOR AT LARGE\nTOPICS\nCOVER STORY\nLONGREADS\nOPENAI\nARTIFICIAL INTELLIGENCE\nMORE FROM WIRED\nSundar Pichai on Google’s AI, Microsoft’s AI, OpenAI, and … Did We Mention AI?\nThe tech giant is 25 years old. In a chatbot war. On trial for antitrust. But its CEO says Google is good for 25 more. \n\nSTEVEN LEVY\n\nHow to Use AI to Talk to Whales—and Save Life on Earth\nWith ecosystems in crisis, engineers and scientists are teaming up to decipher what animals are saying. Their hope: By truly listening to nature, humans will decide to protect it.\n\nCAMILLE BROMLEY\n\nThe Dark History Oppenheimer Didn't Show\nComing from the Congo, I knew where an essential ingredient for atomic bombs was mined, even if everyone else seemed to ignore it.\n\nNGOFEEN MPUTUBWELE\n\nThe World Is Going Blind. Taiwan Offers a Warning, and a Cure\nSo many people are nearsighted on the island nation that they have already glimpsed what could be coming for the rest of us.\n\nAMIT KATWALA\n\nUnhinged Conspiracies, AI Doppelgangers, and the Fractured Reality of Naomi Klein\nWhen the internet confused her with a Covid truther, the author journeyed down the rabbit hole to understand why.\n\nKATE KNIBBS\n\nShe Sacrificed Her Youth to Get the Tech Bros to Grow Up\nAs a young industrial designer, Patricia Moore undertook a radical experiment in aging. Her discoveries reshaped the built world.\n\nLEXI PANDELL\n\nBeauty Filters Aren’t Trying to Fool Anyone\nAugmented reality filters on TikTok and Instagram are the most surprising way to be yourself online.\n\nCHARLOTTE SHANE\n\nWIRED is where tomorrow is realized. It is the essential source of information and ideas that make sense of a world in constant transformation. The WIRED conversation illuminates how technology is changing every aspect of our lives—from culture to business, science to design. The breakthroughs and innovations that we uncover lead to new ways of thinking, new connections, and new industries.\n\nMORE FROM WIRED\n\nSubscribe\nNewsletters\nFAQ\nWired Staff\nPress Center\nCoupons\nEditorial Standards\nArchive\n\nCONTACT\n\nAdvertise\nContact Us\nCustomer Care\nJobs\nRSS\nAccessibility Help\nCondé Nast Store\n\n© 2023 Condé Nast. All rights reserved. Use of this site constitutes acceptance of our User Agreement and Privacy Policy and Cookie Statement and Your California Privacy Rights. WIRED may earn a portion of sales from products that are purchased through our site as part of our Affiliate Partnerships with retailers. The material on this site may not be reproduced, distributed, transmitted, cached or otherwise used, except with the prior written permission of Condé Nast. Ad Choices\n\nSelect international site\nUnited States"}}, {"pageData": {"url": "https://archive.is/6lUvm", "title": "The Best Place to Drink Is the Emptiest Bar in the City - The New York Times", "content": "archive.today\nwebpage capture\n\tSaved from\t\nhistory←priornext→\n\t\n\t27 Jun 2023 05:52:06 UTC\nAll snapshots\tfrom host www.nytimes.com\nWebpageScreenshot\nsharedownload .zipreport bug or abuseBuy me a coffee\nSKIP TO CONTENT\nSECTIONS\nSEARCH\nLETTER OF RECOMMENDATION\nThe Best Place to Drink Is the Emptiest Bar in the City\nWhen your hearing starts to go, you just want a place to sit, sip and have a talk: namely, a hotel bar.\nGive this article\nCredit...\nIoulex for The New York Times\nBy John Cotter\nJune 20, 2023\nI’m sipping a bitters and soda in an empty hotel bar — empty but for the mixologist, who’s pouring himself one finger, very deftly, of Pernod, then concealing it down by the sink. Soon my long-lost friend arrives, and the two of us will stay here at the bar for the evening. He looks around to make sure no one is listening — it’s clear as a bare stage. He warms to his story: a brother in trouble, red-pilled and creeping around at sinister rallies. I offer some cautions, some questions. Very naturally, we touch on my bad health. Which, as it happens, is why we’re talking here in a hotel bar. And why we’ll be here for hours to come, no plans to move on later to someplace brighter, or hipper, or darker — nowhere to see or be seen.\nMy hearing is going. “Going” understates the issue. My hearing is nearly gone. When I was a kid, I’d spend the night in any loud dive, the pulse of bass in my blood cells. I loved the simultaneity of busy bars: the overhead music and the smack of pool balls. You could laugh while you listened while you danced. I knew what everyone in the room was down for, like a spider in the center of its web. I knew who to kiss and who to shun.\nI like hotel bars because I want to try to hear voices; not the little barks and repetitions shuffled around in loud music and crowd clamor.\nAll this changed in my early 30s, when my hearing grew unreliable, then alarming. Voids of sound rolled down on me from nowhere. Roaring and hissing filled up my head. Tinnitus from Ménière’s disease; first in one ear, then the other. I’d lose balance on walks, and then I’d lose my balance while I sat still in a chair, or while I was lying down. I couldn’t find a cure.\nA decade on, I talk about this when I see old friends at hotel bars. It’s the kind of conversation we wouldn’t be able to have at a dark place full of thrum, or a pop-song bar with ironic cocktails. I like hotel bars because I want to try to hear voices; not the little barks and repetitions shuffled around in loud music and crowd clamor — that simultaneity of sound I no longer tune into. Not color patter about our fellow drinkers. Instead, I want a real connection, a friendly intimacy. In a leather half-booth, in the emptiest bar in the city, there is no impetus to be decorous. The sorrows we pour out won’t get absorbed in cacophony. In all the world there’s only us.\nHotel bars are the mudrooms of the city, a place by the entrance, a liminality, where most people linger but briefly, at the start or the end of the night: business travelers on their laptops, sex workers on their phones, elderly couples growing amorous, thirsty parents on a break from their kids, entertainers with odd hours. They’re places you can tell the truth, over nuts and standard-issue wine. I should clarify that I don’t mean fancy hotel bars — not the Ace, or even the W; not a storied corner like Bemelmans at the Carlyle. Nothing chic and nothing stuffy and nothing raw; not the blaring screens of sports bars, nor the hoary formica of busy dives. For now, a Marriott will do, a run-down Hilton, someplace there’s nothing worth stealing or being looked at. Where the carpet rebuffs your gaze, and where you don’t care if the spider plant on the empty bookshelves is real — it’s beside the point if it’s real. When I touch down in a city where I have friends to catch up with — voices I’m desperate to hear — I start by searching for hotels, double-checking to be sure they won’t be swarming with conventioneers.\nBut the soft leather booths and patterned carpets of a previous century are disappearing at speed. As Kate Wagner describes in The Atlantic, restaurants, bars and coffee shops are increasingly made of materials like slate and metal, with high ceilings: “The result is a loud space that renders speech unintelligible.” Because these new places are stylish but uncomfortable, they generate higher turnover, thus higher profits. Once everything is Instagrammable, nothing will be audible.\nWhen that day comes, there will be no place where my old friend Jen can whisper about the romance novels she quietly plans to start writing — but whisper in a way I can hear her. Or where Sommer and I mutually disclose our histories of shyness, and talk about how we beat it back. Or where Kennen can break down his adventures in polyamory, really dig into who did what, and why it’s bewitching. It’s where my agent and I can talk through book trouble, without me straining to read his lips. It’s where I can sit alone, far away from my house and my street, far from work, with its dreads and distractions. It’s where I can read a book and sip a drink and sketch out the early part of a story.\nBecause I am transported, in this plush lounge, in this scentless air, awaiting you, whoever you are. (I’m so pleased we agreed to this place, that we can be so unfashionable together.) Right now I’m watching the lobby, an eye on the business of bags, cards and brochures. The just-arriving guests are dressed in new vacation clothes they’re unused to wearing, clothes that need to be tugged one way and then another. You smirk at them when you come through the front doors. I wave my hand, and then you see me. Tell me what you’re thinking about these days, and what’s going as planned, and what worries you. Let’s spend an hour reassuring each other. Let’s order another. Give up the idea that the party is someplace else for now. Return, for as long as you like, to the quiet place inside yourself that is always arriving, always traveling. Where the clock is hidden behind the bar, by the empty Pernod, and the hand that refills it, unseen but for us.\nJohn Cotter is the author of the memoir “Losing Music.”\nA version of this article appears in print on June 25, 2023, Page 16 of the Sunday Magazine with the headline: Hotel Bars. Order Reprints | Today’s Paper | Subscribe\nGive this article\nSite Index\nGo to Home Page »\nNEWS\nOPINION\nARTS\nLIVING\nLISTINGS & MORE\nSite Information Navigation\n© 2023 The New York Times Company\nNYTCoContact UsAccessibilityWork with usAdvertiseT Brand StudioYour Ad ChoicesPrivacy PolicyTerms of ServiceTerms of SaleSite MapHelpSubscriptions\n0%\n \n10%\n \n20%\n \n30%\n \n40%\n \n50%\n \n60%\n \n70%\n \n80%\n \n90%\n \n100%"}}, {"pageData": {"url": "https://www.thehotchips.com/p/boom-roasted", "title": "Boom, Roasted - by Pranav Manie - Hot Chips", "content": "Hot Chips\nSubscribe\nSign in\nDiscover more from Hot Chips\na monthly deep (AF) dive at the intersection of culture and numbers ($ / % / #)!\nOver 1,000 subscribers\nSubscribe\nContinue reading\nSign in\nBoom, Roasted\nAn exploration of India's relationship with coffee.\nPRANAV MANIE\n20 NOV 2022\n37\n4\nShare\n\nHello, folks! Hot Chips is back, and I think I will end up talking about every food and beverage item before I dive into the one that inspired my newsletter. Some day.\n\nBut the piece this time around is about coffee and how we Indians look at it today. It tilts more towards cafes than retail off-the-shelf options, but I had an extremely fun time piecing this story. As usual, I was blown away by what I heard from people and read, and I was constantly learning something new.\n\nHowever, I drank more tea to get the energy to finish writing this piece. Sorry. Ginger tea is just the classic winter beverage for me. Thank you, Tata Tea.\n\nI didn’t really give too much thought to the backing track, but since coffee table jazz is a thing, I figured I’ll go with one that’s not just popular, but is also a pretty good reading track, in my opinion. Happy reading :))\n\nThere’s an entire genre of videos on YouTube that’s simply about a routine day in the life of a management consultant in Toronto/Tokyo/London/insert global city.\n\nAny given video has a set structure: show the consultant waking up, using some face pack product that has likely sponsored them, prep for work, take a cycle, get coffee, reach work, speed-run work….you know the gist. It’s every bit meant to be sold as a glamorous career option in all the things one gets to do as a management consultant. It’s actually a little different from the '“product manager” genre of videos, because at least the poor consultants seem to be on the grind all day.\n\nBut this post isn’t about what management consulting or product management is — you can pick up an MBA pamphlet for that. Among creators in either genre — every day, without fail, they go to the same coffee shop, and get that same cup of coffee. And while it’s certainly true for Western countries, you’d be surprised to see that behavior in Indian working professionals, too. The potential for one of us to make “content” around this is not far away — it’s already happening, minus the coffee.\n\n(If my parents are reading this — please don’t pick up an MBA pamphlet.)\n\nIndia has come a long way when it comes to consuming coffee — from “yeah, I’m good with my Nescafe” to “nope, not touching anything except my morning Starbucks”. And there is still longer to go. But between consumers who are extremely protective about their darling French press, and the professional who can only spend enough time to buy a frappucino, the spectrum of coffee among people who can pay (or don’t care about what good coffee costs) is huge.\n\nThis also raises the question of how spoilt for choice we have become, and whether as premium customers, loyalty to that one cup of coffee holds meaning for us. That’s loyalty not just in terms of what the product has to offer, but also what the brand is doing over and above the product to ensure some lifetime patreons.\n\nIn order to start this story, we might want to roll back a decade or so, to go back to when coffee started becoming cool, owing to a Karnataka native named VG Siddhartha.\n\nThe earliest I can remember being exposed to cafe culture in my tier-2 hometown was a Cafe Coffee Day store. Bright yellow lights, walls with word clouds, “A lot can happen over coffee” having its own space, brown sofas, a counter with some of the most delectable cake and sandwiches I had ever eaten, a verandah for outside seating, and amicable staff. I had not seen this before, because I didn’t know what cafe culture was before this. CCD defined that for an entire generation of people who didn’t hail from a metro, and who didn’t have enough immediate family members who had likely seen the massive green-and-white logo abroad.\n\nAnd this was by design. Interactions with German and Singaporean cultures made ex-financial services entrepreneur Siddhartha realize that there may be money to be made in selling coffee to people under the guise of providing them with free internet. He decided to move his consumer business of selling readymade coffee to something that might give him more margins — like selling an experience. It’s not like internet was a very widely-available commodity back in the 90s. Sigh, kids these days, cribbing about their Jio Fiber connection snapping for just 30 minutes.\n\nI’m kids.\n\nIn 1996, Siddhartha opened the first CCD outlet on Brigade Road in Bangalore. Its biggest draw in a tea-loving nation was its free (but timebound for an hour) internet. While, of course, metropolitan cities would have seen the first spoils, fast-growing tier-2 cities like mine weren’t far away — Bhubaneswar saw its own in the early 2000s. By 2010, there were 1000+ stores all over India — 5 times that of Barista, that had entered India in 2000 with its first store in Delhi.\n\nMore importantly, CCD had an otherworldly pulse on what areas in cities were truly popular. As part of their go-to-market strategy, many CCD stores neighbored popular schools/colleges — a cup of cold coffee with benchmates after a dreary day of classwork sounded like the perfect cure. In that vein, CCD had tie-ups with multiple institutes to have a subsidized in-house cafe — multiple IITs have this arrangement. I didn’t realize until writing this that the first store in Bhubaneswar was right in front of the lane that led to my school (and an MBA institute, while we’re at that — please leave me alone).\n\nWhile Barista is Indian-origin, it always felt like it came from Italy or somewhere in the Iberian Peninsula, owing to the name and the logo. CCD felt very distinctly desi. That logo with the ugly thin font and inconspicuous green leaf that seemed to emulate the French accent over the “e” in “cafe” could only have been a product of jugaad. One look at CCD’s logo today should tell you that the change might have been tough for them.\n\nI mean, font so ugly, they should have just gone with comic sans or something.\n\nBut while CCD was able to sell the cafe experience to India, it never truly sold coffee culture — even if it sourced beans from real Indian coffee estates. For the longest time, Indians associated coffee very strongly with two other ingredients: milk and sugar. Sure, Barista and CCD explained the difference between a cappuccino and an espresso. But with template optimization over time and scale, you could never tell if you were just having milk with a yellow heart designed on the first layer of the cup. There was quite a blurry line between coffee culture and cafe culture, and there was no micro-level education that was undertaken by any chain at the time to explain the minute differences in cups.\n\nIn one way, at the time, coffee was perceived the same way tea was: something to have while sitting and watching the breeze, or chatting with friends. The local CCD store was a premium tapri, if you will, but one that sold coffee. Back in 2008, the average Indian supposedly spent an hour at a cafe — as opposed to a Brit who would be more likely to just grab it on-the-go and average only 25 minutes there.\n\nBut Barista and CCD alerted global chains to the possibility of the Indian market maturing to other subtleties of drinking coffee. “I mean, what’s big about offering free Wi-Fi? We could do that too.” English chain Costa Coffee set foot in India in 2005, but not necessarily only with the idea of importing coffee from another country. They found a local blend that matched the one they use in their stores elsewhere in the world. But Costa was playing in uncharted territory: the kind that doesn’t believe in on-the-go coffee. They were trying to do it without a strategic Indian partner, unlike a green-and-white logo brand we know. They were also trying to introduce India to a more premium coffee experience, Italian and all.\n\nFor better or for worse, Costa might have been right about its hypothesis on the Indian coffee consumer. After one failed attempt in partnership with the Future Group, that same green-and-white logo finally entered India through a joint venture with Tata in October 2012, opening its first store in Mumbai. The plan was to use the coffee beans that Tata’s estates farmed, thereby solving one end of the supply chain for Starbucks. Apparently, John Derkach — the then-head of Costa Coffee India — once said that he wasn’t afraid of Starbucks’ possible foray, having been used to fighting them in its home country, Britain. But cafe culture had now truly arrived, and this time, the free Wi-Fi was unlimited.\n\nA lot of things have changed since October 2012. Cafe Coffee Day nearly shut shop under immense debt pressure, and turned into how we know it today — a has-bean. Starbucks is gaining significant ground, not just in terms of number of stores across the country, but also in terms of profit. Barista is re-orienting itself to scale stealthily. Costa went through its ups and downs, only to give India another shot with franchise operators Devyani International extending its partnership till 2026. But in the aftermath of the entry of global players trying to bring coffee to India, a few homegrown seeds were planted in the 2010s, that promised a much wider landscape to coffee consumers.\n\n(Something about CCD being that ex that changed your life for the better, but you knew it was time to move on from them.)\n\nIndia consistently ranks in the top 10 coffee producers. Yet, it usually exports around 70% of all of those beans. A HUGE chunk of the exported stuff — usually 60-70% — ends up being specialty coffee, which is as opposed to instant coffee. There is such a thing as Indian coffee, just that it has been for long largely unknown to regions that were not South India.\n\nThis was a gap that Blue Tokai wanted to exploit, and convinced farmers to sell their specialty beans to them, to roast and package for sale. They began operations in 2013, and at the time, they hadn’t started running cafes which they’re now more known for. 3 years later, co-founders Ayush Bathwal, Anirudh Sharma and Sushant Goel set up their own spin on farm-to-cup in the form of Third Wave Coffee Roasters. Sleepy Owl started around the same time, in an attempt to take our eyes away from cold coffee to cold brew, and bring more authenticity to the beverage. And these are only just the popular offshoots of the advent of cafe culture. All of these players were sourcing their coffee primarily from the same region of Karnataka, but found different ways to popularize it. And the battleground was a mix of playing direct-to-consumer, while ideally also opening offline stores. We were finally moving from cafes to coffee.\n\nCool beans.\n\nEverything Nice\n\nIn the grand landscape of Indian coffee, loyalty to one brew is a complex question. I wish I could tell you that it had a straightforward answer. It is not aroma or strength alone that plays into why the average coffee consumer in India is a regular drinker of a certain kind of brew, if they are so. It is a blend of product and non-product factors, while also being limited by the (mis)conception that coffee is also viewed as an item of consumption to be had only on certain occasions.\n\nBut I would be wrong if I told you price wasn’t first on that list. Why CCD was able to succeed is because their average price of Rs 150/cup is accessible at once for many people in the earning spectrum. In fact, CCD’s highest-priced serving of coffee, hot or cold, is the (sinfully indulgent) Devil’s Own with cream at Rs 250 — a point that marked the average for other players trying to tap into a loyal consumer base for their brew. For starters, a regular cup of cold brew at Third Wave would cost that much, only to increase with size.\n\nI distinctly remember a friend questioning the need for “fancy brew” as opposed to Nescafe — only to be countered by another friend saying that on a per-gram basis, both cost the same. And it’s true — Nescafe Gold costs around Rs 390 for every 100g, while a pack of Blue Tokai Attikan Coffee beans costs little more than Rs 250 for the same weight. However, naturally, a cup of ground coffee becomes more expensive to brew by virtue of needing to buy the equipment to roast the beans. You may always make the argument that said equipment would be a one-time purchase, but hefty one-time purchases are only useful if we use them regularly. No one knows that better than us thrifty Indians.\n\nMore importantly, we are still quite some time away from educating people on what equipment is required to brew those beans. It can be confusing, and a little intimidating at first, to navigate between moka pots, grinders, French presses, drip machines, and good old filter papers. In fact, many of us aren’t entirely aware of how the texture and flavour associated with light roast as opposed to medium.\n\nBlue Tokai understood this early on. A quick look at their website UI tells you that they’re willing to put in effort to make the consumer understand what it is they’re consuming. If you’re a newbie, they have easy pour products for you that just need 4 steps, without any equipment. If you’re looking to have your own home setup, they are willing to offer you a discount on a machine + coffee bundle should you choose to buy both from them. This obsession over ensuring information symmetry for customers is also evident in the notes that accompany each Blue Tokai product — roast level, source, tasting notes — acidity and bitterness levels. And as of this year, they kickstarted something called the Taster’s Club — a series of subscription boxes, each of which is accompanies by 3 samples of 75g, along with a handbook, a video, and access to an exclusive Discord server. Blue Tokai has regular classes on how to brew ground coffee in Delhi, Mumbai and Bangalore.\n\nI was almost going to make my own version of the iceberg meme to explain the kind of user evolution Blue Tokai is trying to bring about, but I guess Reddit (from u/ejtc25 on r/JamesHoffman) beat me to it already. I don’t know half of these things myself:\n\nThis meme is a huge missed opportunity: this should have been a glass of cold brew instead of an iceberg, dammit.\n\nBut education is important — not just because it leads to evolution of tastes, but fundamentally for Blue Tokai, it should lead to more money. Blue Tokai operates as both a cafe and a coffee retailer, and as of today, sells the entire suite of coffee products, from the bean to the mean machine. There is always the possibility that they may lose a small fraction of this customer set to more exotic forms of coffee that one may find abroad or in another places in the country — maybe a contact who owns some land at Chikmagalur. But they’re very firm on who their customer is — earns well, likely lives in a metro city, ideally Gen Z or millennial, wants to buy products that align with their values, likes cafes not just for ergonomic purposes (like work or the “vibe”) but also for the actual offering. As long as their product quality is top notch, they wouldn’t need to worry about a fall off. Price is not really an important consideration for Blue Tokai’s target audience, because they believe that the worth of a cup of premium coffee is justified.\n\nIt’s a notable shift from the singularity of “cafe culture”, and Blue Tokai is very self-aware about this. In fact, this is an actual quote from co-founder Matt Chittaranjan, courtesy YourStory:\n\n“Our vision has always been to be a coffee company, not necessarily a cafe company. Cafes have been important because that is where people come, try the product, and compare how we are different from the standard coffee available.”\n\nThis is also true for Third Wave. If you are interested, on ordering a pour-over coffee, the barista can also show you how the pour-over machine actually works. The off-the-shelf packets also contain tasting notes and roast type.\n\nOne game-changer for coffee consumption in India was the pandemic. This was true across the entire suite of coffee products: instant, ground, sachets, filters, equipment. And of course, Dalgona coffee was one of the most popular searches across the internet. It may be safe to say that by virtue of CoVID locking us all down at home, some people might have had more time and money to learn how to brew coffee the way they wanted.\n\nSugar and Spice\n\nBut education is just one aspect of customer evolution, because what is education without scale? A large part of why Cafe Coffee Day succeeded was how effectively and quickly it opened stores, till it opened one too many. Third Wave aims to open 150 stores by March 2023 — that’s 150 stores in nearly 7 years. Blue Tokai, however, had only 50+ outlets by February 2022 — in their ~10-year span. Starbucks crossed the 250 mark earlier this year. But it’s where these stores seem to be concentrated that tell a greater story.\n\nIn 2018, Quartz did quite a funnily titled story — “Chennai, home of Indian coffee, scoffs as Starbucks enters the market”. Starbucks entered the city 2 years after it first entered India — which, for a tier-1 city, sounds slightly odd. However, the piece theorises 2 reasons for this delay: a) as protectors of the holy filter coffee, Chennai knew the beverage inside out, and b) CCD alone had 74 outlets in the city. To date, neither Blue Tokai nor Third Wave has a single store in Chennai. In fact, Chennai’s first roastery cafe opened only in 2020, after the first CoVID wave. The story doesn’t just lie in the fact that specialty coffee (or premium instant, in the case of Starbucks) seems exclusive only to tier-1 cities.\n\nBlue Tokai is spread across 10 cities in India, and Third Wave across 8. With the exception of Bangalore and Hyderabad, there’s very little representation anywhere else in South India, or even in the east. Let this sink in: Blue Tokai opened in Tokyo before Chennai. It’s very likely that there’s little reason to chalk this up primarily to CCD’s omnipresence — South Indians just know coffee inside out. And it’s hard to be a coffee store in a city where the people you hope to attract believe that they can do better from the comfort of their own homes.\n\nWhich is funny — national stats show that tea outstrips coffee consumption in Tamil Nadu by a mile or two. Ganapathi Ramanathan, a marketer at insurance startup Plum, mentions that coffee has been a marker of caste in his hometown Chennai. After opposition to a Western beverage that could corrupt Tamil women, Tamil Brahmins drank coffee as a status symbol. Tea, on the other hand, was, and continues to be a drink for the working class — Ganapathi sends me photos of how small tea shops exist on every corner even in a city that’s known by the rest of India as a coffee bastion. Coffee hotels took off — with certain areas reserved solely for upper castes. Brahmins developed often-discriminatory rituals around coffee, which eventually crept into mainstream pop culture — and shaped our perception of Tamil Nadu as a state dominated by beans instead of leaves. There’s more in this paper from 2002.\n\nNorth India loves tea — even if a tectonic shift in its inclination towards coffee began in the early 2010s. And within coffee, instant continues to dominate; being one of Tata’s biggest consumer segments last year. We love our adrak-wali (ginger) chai, and we are unabashed in how much milk and sugar we want in our cup. There is a significant difference in how South India perceives coffee as opposed to other regions of the country — making it a harder market to crack. That tectonic shift that marked an increasing preference over tea for North and East Indians is indicative of a large growth opportunity for coffee chains. However, on the flip side, the misconception about coffee necessarily needing milk has possibly destroyed palettes, and may not be present anywhere else more than in the north.\n\nThat being said, Starbucks has 300 stores in 36 cities as of last month. Half of the stores are spread across tier-1 cities. The Seattle chain has also opened at least one store in Bhubaneswar (which has 2 now), Trivandrum, Siliguri, Nashik and Guwahati, to name a few. With the field left wide open after the fall of CCD, Tata Starbucks is looking to crowd in and make the brand name more accessible and ubiquitous. In fact, Maharashtra — which ranked highest in tea consumption in 2017 according to the NSSO — has the highest number of Starbucks stores of any state in India.\n\nAnd sometimes, expansion is just a question of high footfall. Massive chains literally placed next to, or opposite each other at popular areas in cities like Bangalore and Delhi is quite the “phenomenon”. Below is one such area in Gurgaon that I tweeted about (yes, my tweets often precede my pieces). Similarly, the Tim Hortons in Saket’s Select CityWalk mall, that opened only in August this year, is right opposite the Starbucks there. While all chains have differentiated target audiences, this looks like an attempt to get at fencesitters — with real loyalty to any one brew, yet.\n\nPranav Manie \n@pranavmanie\nwell well well, look what we have here. that Starbucks wasn't here until a few months ago. someone's feeling the heat 🔥 \n4:15 PM ∙ Sep 18, 2022\n\nI spoke to Vardhman Jain, co-founder of BONOMI Cold Brew (which, having tasted, I highly recommend), who refers to the popularity of cold coffee, or the Indian version of it — with lots of froth, icecream, and chocolate sauce. A very small niche in India truly understands as a standalone flavourful beverage, and our inability to separate it from sweeteners like milk hampers our taste buds. With BONOMI, that’s what Vardhman is trying to change.\n\nHe also tells me an alarming fact that at first sounds too insane: a large portion of India has some level of intolerance toward dairy, but does not know this yet. But apparently, this might have some truth to it, if not all. This may contribute to the idea of palette destruction when it comes to coffee — something that he’s trying to solve for at BONOMI. Moreover, health consciousness became omnipresent in the pandemic, because people realized that life is too short. This is why multiple coffee-related retail startups opened up in the same time — like Kaapi Machines and BONOMI as well.\n\nThe milk agenda is also something that seems to be pushed by chains. One look at Starbucks’ “barista recommends” proves that much — with the exception of the Vanilla Sweet Cream Cold Brew, every other item is the most indulgent combo of milk and coffee, and sometimes things like hot chocolate. The top 2 items are Cold Coffee, and Java Chip Frappuccino (which is just Cold Coffee with whipped cream and chocolate chips. I assume this dashboard is dynamic, but I don’t expect it to change to purer forms of coffee anytime soon.\n\nNaturally, BONOMI has to constantly be abreast of what its customers like. Vardhman initially thought that his Classic Cold Brew would be the highest-selling bottle for them. He was proven wrong — it ended up being BONOMI’s caramel flavour, simply because it was sweet. After having received training as a barista, and enjoying coffee in its purest, most flavorful forms at different places, Vardhman was primed to introduce the same to a mainstream Indian audience. But it’s tough to sell cold brew that’s not inherently sugar-y in India.\n\nBut on the other end of associating sugar with milk is the idea that pure, unadulterated coffee always has to be bitter. Ashwani, the manager of the Third Wave store near Sikanderpur metro station in Gurgaon — one of the prime locations in the city by footfall, says that only 10-15% of customers drink black coffee or cold brew. This niche audience also knows that there is a difference between cold brew and black coffee, and are very likely to be repeat customers in Third Wave for the very same item. This is also a sentiment echoed by Vardhman, who often finds himself trying to explain the difference between cold brew and iced coffee. Or that coffee doesn't always have to be bitter.\n\nPrathiksha BU, a reporter for YourStory, fits the ideal consumer for a lot of the pro-arguments for spending good coffee. Her hunt for good coffee came from her dislike (not necessarily intolerance) for milk. She tells me that she was not the biggest fan of filter coffee brewed at her family home either, simply because of the existence of milk and sugar in the final product. She started learning brewing her own beans from people in the industry, and also invested in equipment to do the same at home herself.\n\nWelcome to the Working Week\n\nThere’s little doubt that coffee is quite a nice and complex beverage that deserves its own little time slot to enjoy while sitting in the balcony without any other distraction.\n\nAssuming that’s true — it’s pretty insane that it’s become widely accepted that we find that our work has to accompany our cup of coffee. Those “day in the life” videos are the most popular exemplification of this.\n\nBesides Red Bull/Monster, coffee is the go-to for people who need a productivity kick. And cafes have turned out to be a boon for people who need a space to work, and a good cup of coffee. But over the years, it’s become harder to decouple the relationship between coffee and work. It’s as if our idea of coffee consumption is increasingly defined by how we choose to work. It’s no coincidence that coffee culture in India has progressed pretty much hand-in-hand with its tech ecosystem.\n\nAbhishek Shah, the founder of an early-stage e-commerce startup named KURA, is quite the frequent visitor of the Starbucks near his house in Mumbai. He tells me that he’d give Starbucks a 5 or 6/10 for the brew quality, saying that he’s certainly had better coffee. But one of the core reasons why he goes there almost every day is because it’s significantly cheaper than renting a co-working space, especially in Mumbai. He doesn’t use this Starbucks, or any Starbucks in general, for a social reason. For that, he prefers to visit indie shops, like The Bagelshop in Bandra. He adds that whenever he sets up an office space for KURA, he’d want freshly-brewed coffee every day — much like the Blue Tokai he makes when he can, and not the Starbucks that he finds convenient to go to.\n\nIt’s not tough to imagine coffee as a function of your profession. I speak to Ankit Kumar, who works in the product division of a company that — and I swear I didn’t realize this until I wrote these words — BREW.com. Working in a remote job allowed him to explore a lot of cafes in any given city that he stayed in. But at the same time, it’s also the type of establishment he goes to almost every day to do focused work.\n\nHis morning cup comes from a cafe near his place of residence in Bangalore, called All About Coffee. He has taken the black coffee redpill as well, having moved to loving the Americano more than the iced latte. My conversation with him indicates that certain cafes have different purposes for him. He looks at the cafes that he frequents for work as a ROI problem — “X is what I earn per hour. If I’m paying 200 bucks for 4 hours of productivity, what’s the return I get on my salary?”\n\nAnd some cafes are, of course, deliberately designed to be productivity-friendly. Third Wave Coffee has a dedicated in-house design team, which ensures a couple of things: a) every store screams the brand’s minimalist approach, and b) there’s enough plugpoints in the entire cafe. Third Wave initially started by gathering micro-communities of people across different professions who enjoyed coffee. But in the last couple of years, especially with the boom that India’s startup ecosystem has seen, the chain became singularly known on social media as a productivity space. This is also one reason why Nikhil George, a fintech professional based out of Mumbai, prefers to go to Starbucks over some other chain — plug-points.\n\nIn metro cities like Mumbai, Bangalore and Delhi, our enjoyment of coffee also falls victim to convenience. There is no way anyone in either city is willingly wading through traffic (and smog) to go to a fancy cafe to have your work be accompanied by some incredible coffee. And on the days you’re not working, your will to explore is a little hampered by those same factors that define a city’s flow.\n\nUtility, not experience.\n\nImage is Everything?\n\nBigger chains capitalize on this idea of ease for the sake of productivity not only by expanding quickly across India’s prime locations, but also ideally by introducing a loyalty program. Both Starbucks and Third Wave have loyalty programs that are designed to retain regular customers. Interestingly, CCD was a pioneer of coffee loyalty programs in India, with the launch of the Citizens’ Card in 2002. This evolved later into earning “Beans” on the CCD app, which was launched in 2015. Barista launched its own “Bean ‘o’ holic” loyalty card in 2012, with consumers graduating levels by accumulating points with every purchase. Costa has an app for loyalty too.\n\nHow effective are loyalty programs overall? While it’s not known how successful that has been for most other chains, Starbucks’s loyalty program has been killing it in India — with users increasing significantly year on year. It’s the promise of rewards on a set number of repeat purchases, and the idea that the average cost of your cup of coffee dips with time through discounts. However, it’s not difficult to have the apps of different chains on your smartphone. You don’t necessarily have to pay anything beyond a cup of coffee to install loyalty apps.\n\nWhich is where Blue Tokai differs — it prioritizes discounts online subscriptions over out-and-out loyalty programs. Sarthak Rastogi is a venture capitalist at Gurgaon-based Huddle, whose portfolio includes Blue Tokai. He says that Blue Tokai knows its customers really well, who, unlike for other chains, also buy Blue Tokai’s off-the-shelf products in bulk. For them, investing in education has been the more important method of customer retention than any sort of loyalty schem Its customers are looking to migrate to a top-tier level of coffee, ideally never to look back on the artificially-sweetened products they were once used to. They understand what the brand of Blue Tokai stands for, and why so.\n\nThis raises other questions about brand perceptions. Why did Dalgona coffee get a bad name from coffee connoiseurs at the height of its popularity in 2020? Why is CCD sill so revered as the spot for a lot of “first” experiences? Why is Blue Tokai’s logo a peacock? (To that last question, they have a cool story about “tokai” meaning the plume of a peacock — the national bird of India.)\n\nBut adding to the idea of brand perception is a conversation with Tejas Kinger, a product marketer at Plum. He says that even though he can certainly afford it — and has spent a lot on experimenting with different coffee brands — entering a Starbucks continues to feel a little intimidating. This may have something to do with looking at it as an aspirational brand while a college student. A sentiment that Ankit also shared — spending a fraction of his first internship stipend at the nearest Starbucks store is a memory he remembers.\n\nAnd image is everything, especially when it comes to getting new customers. Starbucks attracts aspiration, Blue Tokai evokes purity, Third Wave recalls utility, CCD is comfort.\n\nThis is also something that a brand like Tim Hortons — that entered India only this year with its pilot stores in Delhi/NCR — understands deeply. “Cheaper man’s Starbucks” / “Canada’s Starbucks” is the most common moniker that you could hear on the aisles of CyberHub in Gurgaon, where Tim Hortons first opened this August. The line to enter the store was long every day for at least the first 2 weeks from the store’s opening. More importantly, Tim Hortons left no stone unturned in cashing into its Canadian heritage — opening its third store recently in Chandigarh. They’re looking to be an aspirational brand, much like Starbucks, but a little more affordable. An increasing market size for coffee, especially among Gen-Z and millennials is something they’re banking on. It helps that their emphasis on literally painting the town red reminds one of Christmas.\n\nThe Fourth Wave\n\nIndia is well into the third wave of coffee right now — where the story behind the beans has become more important than ever. The quality of the bean is important, and the consumer should be able to manipulate the bitterness and texture of their drink. More people are slowly realizing that the coffee bean has so many form factors that they can’t, and shouldn’t be one single template way of enjoying the drink. Coffee doesn’t always need to be heavily roasted, and light roast beans go extremely well with other flavours — especially citric ones.\n\nSpecialty coffee players that have expertise in the end-to-end of the single-origin coffee bean have emerged in small numbers in metro cities. Fermentation of coffee seems to be quite an experiment that some of these roasteries are trying out their hand with. There’s Maverick and Farmer, that created a fermented brew with orange juice. They have 3 cafes spread across Bangalore and Goa. There’s Mumbai-based Subko, that offers a cup with notes of maple syrup, apricot, and pecans. This natural extension of the third wave is — a) focused on expanding the science of coffee by extracting the most out of coffee beans, and b) commercializing this science by taking it to homes. In the most ideal state of this phase, coffee is not associated singularly with bitterness or sweetness, specialty blends become more accessible to homebodies, and large cafe chains have much less of a hold.\n\nThe issue? Growth for such coffee is pretty slow. Vardhman says the same for BONOMI — that the move away from his sweeter flavours to more exotic ones is happening, but not as fast as he thought it would be. Maverick and Farmer closed their Gurgaon cafe permanently — proving that it’s tough to sell the idea of experimenting with coffee to a city that breathes on constantly moving for work, among other harmful substances. But notably, the idea of coffee being more flavourful also coincides with its health aspects. Post-CoVID, the most popular question Vardhman gets asked is regarding the calorie intake and sugar level in his bottles.\n\nIndia is also trying to create a name for its beans globally. Blue Tokai has entered the Japanese market. Roasteries like Subko trying to sell their single-origin experimental brews sourced from their micro-estates to the world — like coffee with lychee candy. They’re also explaining why growing coffee at different altitudes is different, among other nuances. Coffee-based cocktails are quite suave, too, although beyond the occasional bar, there has never been an attempt to make them mainstream.\n\nIn a lot of ways, the stage for such artisan cafes / retailers has been set because of the advent of Blue Tokai’s transparency in its packets — what’s the origin of the bean, how bitter or acidic it is, etcetera. The move to specialty coffee will depend on how India’s income levels grow in time. Making your own batch of coffee at home can get fairly expensive. Even more so when you like exotic flavours.\n\nBut it may be safe to say that we’re getting used to cafes existing because they have more to offer than just their aura. And we wouldn’t likely be here if we hadn’t been graced by the funk that CCD brought. The best way to look at summarizing India’s journey and perception towards the beverage lies in CCD’s tagline. We went from “a lot can happen over coffee” to “a lot can happen around coffee”. For a country that had little knowledge outside of pockets as to how much we produce coffee, our graduation into coffee culture necessitated the precedence of cafe culture. Coffee culture is staying for the better, and is most certainly evolving.\n\nUntil next time :)\n\nSpecial thanks to the following people who made this piece happen: Vardhman Jain, Sarthak Rastogi, Nikhil George, Anagha K, Ganapathi Ramanathan, Tejas Kinger, Prathiksha BU, Abhishek Shah, Ankit Kumar, Siddharth Vijayaraghavan!\n\nI’ve been simultaneously sort of doing some groundwork on my next edition — I have known for a while what the December edition is going to be. It will be my most ambitious piece to-date, which also makes it significantly harder to pull off. If everything works out, I’d love to show it to you as soon as possible!\n\nSubscribe to Hot Chips\n\nBy Pranav Manie · Launched 2 years ago\n\na monthly deep (AF) dive at the intersection of culture and numbers ($ / % / #)!\n\nSubscribe\n37 Likes\n37\n4\nShare\nPrevious\nNext\n4 Comments\n\t\nBobby\nNov 21, 2022\nLiked by Pranav Manie\n\nWoke up to smell this coffee - delectable!\n\nNo connection but, reminded me of the line ' I have measured out my life in coffee spoons...' from a poem called The Love Song of Alfred J Prufrock :-) And no, I didn't pick up the MBA pamphlet!\n\nLIKE (3)\nREPLY\nSHARE\n1 reply by Pranav Manie\n\t\nUnowhu\nNov 21, 2022\nLiked by Pranav Manie\n\nDon't like MBA Pamphlet. theek hai, Booklet coming your way...\n\nLIKE (1)\nREPLY\nSHARE\n1 reply by Pranav Manie\n2 more comments...\nTop\nNew\nCommunity\nAlcoholics Autonomous\nThe long and short of Gurgaon's thriving liquor culture.\nAPR 15, 2022\n • \nPRANAV MANIE\n58\nReturn To Home Bass 1\nA look at my relationship with Delhi, through Delhi hip-hop.\nDEC 26, 2022\n • \nPRANAV MANIE\n30\n6\nThe Museum of Subtle Arts of Selling Ferraris\nHow the proliferation of self-help books led to the rise of LinkedIn influencers.\nAUG 19\n • \nPRANAV MANIE\n26\n6\nSee all\n\nReady for more?\n\nSubscribe\n© 2023 Pranav Manie\nPrivacy ∙ Terms ∙ Collection notice\nStart Writing\nGet the app\nSubstack is the home for great writing"}}]